<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">
<BASEFONT SIZE=5> 
<P><b><font size="6">BOC </font></b></P>
<P><b>2003/041 - Viernes 28 de Febrero de 2003</b></P>
<p>III. OTRAS RESOLUCIONES<br>
  Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes </p>
<p>360 Direcci&oacute;n General de Centros.- Resoluci&oacute;n de 12 de febrero 
  de 2003, por la que se fija el calendario, el modelo de solicitud y las instrucciones 
  complementarias para el proceso de admisi&oacute;n del alumnado para el curso 
  escolar 2003/2004 en los centros sostenidos con fondos p&uacute;blicos para 
  cursar las ense&ntilde;anzas de Educaci&oacute;n Secundaria Obligatoria, Bachillerato, 
  ciclos formativos de grado medio y de grado superior de la Formaci&oacute;n 
  Profesional Espec&iacute;fica y de las Artes Pl&aacute;sticas y Dise&ntilde;o, 
  as&iacute; como los Programas de Garant&iacute;a Social, impartidas en centros 
  de Educaci&oacute;n Secundaria, Centros de Educaci&oacute;n Obligatoria (CEO) 
  y Escuelas de Arte.</p>
<p>El Decreto 12/1994, de 11 de febrero, por el que se regula la admisi&oacute;n 
  de alumnos en centros sostenidos con fondos p&uacute;blicos de Educaci&oacute;n 
  Infantil, Primaria y Secundaria (B.O.C. n&ordm; 23, de 23 de febrero), es el 
  Reglamento marco que establece, en nuestro &aacute;mbito auton&oacute;mico de 
  gesti&oacute;n, las pautas normativas de aplicaci&oacute;n a los procesos de 
  admisi&oacute;n de alumnos en las distintas etapas o niveles educativos en coherencia 
  con los criterios b&aacute;sicos contemplados en la Ley Org&aacute;nica 8/1985, 
  de 3 de julio, reguladora del Derecho a la Educaci&oacute;n (L.O.D.E.) (B.O.E. 
  n&ordm; 159, de 4 de julio). </p>
<p>En desarrollo reglamentario de la precitada norma, la Orden de 1 de marzo de 
  1994 (B.O.C. n&ordm; 28, de 7 de marzo), por la que se regula el proceso de 
  admisi&oacute;n de alumnos para cada curso acad&eacute;mico en los referidos 
  centros establece en su apartado decimos&eacute;ptimo que la Direcci&oacute;n 
  General de Centros publicar&aacute; el calendario correspondiente a cada curso 
  acad&eacute;mico, con el fin de coordinar y dar publicidad a las distintas fases 
  del proceso, as&iacute; como el modelo de solicitud y las instrucciones complementarias 
  que se precisan, con habilitaci&oacute;n expresa, por lo dem&aacute;s, para 
  dictar tambi&eacute;n cuantas otras instrucciones fueran necesarias para la 
  coordinaci&oacute;n, interpretaci&oacute;n, ejecuci&oacute;n y desarrollo de 
  lo dispuesto en la propia Orden. </p>
<p>En particular, la Orden de 14 de febrero de 2001 (B.O.C. n&ordm; 30, de 7 de 
  marzo), por la que se modifica la mencionada Orden de 1 de marzo de 1994, prev&eacute; 
  la determinaci&oacute;n de zonas de adscripci&oacute;n de los centros que tienen 
  oferta tanto del Bachillerato como de los ciclos formativos de grado medio para 
  que puedan atender con car&aacute;cter prioritario la demanda de los alumnos 
  de aquellos centros que, pertenecientes a la zona, no tienen tal oferta, para 
  que tanto los alumnos del propio centro como los procedentes de los centros 
  adscritos concurran en igualdad de condiciones, aplic&aacute;ndose, si es el 
  caso, los criterios prioritarios o complementarios establecidos con car&aacute;cter 
  general. </p>
<p>Asimismo, la Orden de 20 de enero de 2003 modific&oacute; el apartado decimocuarto 
  de la antedicha Orden de 1 de marzo de 1994, en lo referente a los plazos de 
  matr&iacute;cula, determinando que tanto el plazo ordinario como el extraordinario 
  se concretar&aacute; por las Direcciones Generales competentes en los calendarios 
  que se establezcan en los distintos procesos de admisi&oacute;n del alumnado 
  para cada curso escolar. </p>
<p>Con relaci&oacute;n a la Formaci&oacute;n Profesional Espec&iacute;fica, la 
  Ley Org&aacute;nica 9/1995, de 20 de noviembre, de la participaci&oacute;n, 
  la evaluaci&oacute;n y el gobierno de los centros docentes (B.O.E. n&ordm; 278, 
  de 21 de noviembre), establece que para la admisi&oacute;n del alumnado a los 
  ciclos formativos de grado superior se atender&aacute;, como criterios diferenciados 
  de admisi&oacute;n, en primer lugar, a la modalidad de Bachillerato cursado 
  y, en segundo lugar, al expediente acad&eacute;mico del alumno. Con posterioridad, 
  el Real Decreto 777/1998, de 30 de abril, por el que se desarrollan determinados 
  aspectos de la ordenaci&oacute;n de la formaci&oacute;n profesional en el &aacute;mbito 
  del sistema educativo (B.O.E. n&ordm; 110, de 8 de mayo), fija y concreta las 
  modalidades de Bachillerato vinculadas con cada ciclo formativo para reconocer 
  prioridad en la admisi&oacute;n, as&iacute; como los aspectos que han de considerarse 
  en el expediente acad&eacute;mico. </p>
<p>Por lo que respecta a las ense&ntilde;anzas de las Artes Pl&aacute;sticas y 
  Dise&ntilde;o, el art&iacute;culo 48 de la Ley Org&aacute;nica 1/1990, de 3 
  de octubre, de Ordenaci&oacute;n General del Sistema Educativo (L.O.G.S.E.) 
  (B.O.E. n&ordm; 238, de 4), determina que ser&aacute; necesario para acceder 
  a los ciclos de grado medio y grado superior, adem&aacute;s de la titulaci&oacute;n 
  correspondiente, la superaci&oacute;n de una prueba espec&iacute;fica de acceso. 
</p>
<p>La presente Resoluci&oacute;n tiene por objeto, de una parte, dar cumplimiento 
  a la norma en lo que respecta a la convocatoria anual del proceso de admisi&oacute;n 
  del alumnado, y de otra, aglutinar la reglamentaci&oacute;n de tal proceso en 
  toda la oferta educativa posterior a la Educaci&oacute;n Primaria, excepci&oacute;n 
  hecha de las ense&ntilde;anzas de r&eacute;gimen especial de M&uacute;sica y 
  Danza y de Arte Dram&aacute;tico, as&iacute; como extender la utilizaci&oacute;n 
  de los procedimientos inform&aacute;ticos y telem&aacute;ticos que agilicen 
  y faciliten los procesos de admisi&oacute;n, propiciando la colaboraci&oacute;n 
  entre la Administraci&oacute;n y los centros educativos. </p>
<p>En este procedimiento se establece la publicaci&oacute;n de una lista, entre 
  la provisional y la definitiva, con la finalidad de distinguir, a partir de 
  la misma, aquellos alumnos que re&uacute;nen las condiciones de acceso a los 
  estudios solicitados de quienes no los re&uacute;nen, as&iacute; como contemplar 
  las reclamaciones atendidas y las asignaciones y reasignaciones de plazas hechas 
  a partir de las actuaciones de las Comisiones de Escolarizaci&oacute;n, informaci&oacute;n 
  que servir&aacute; para configurar luego las listas definitivas, cuya publicaci&oacute;n 
  se retrasa a finales de junio para contar con la informaci&oacute;n m&aacute;s 
  precisa. </p>
<p>Por todo ello, en cumplimiento de lo previsto en el apartado decimos&eacute;ptimo 
  de la Orden de 1 de marzo de 1994 y en uso de las competencias conferidas por 
  el Decreto 305/1991, de 29 de noviembre, modificado por el Decreto 219/1999, 
  de 30 de julio, </p>
<p>R E S U E L V O: </p>
<p>I. INSTRUCCIONES GENERALES DEL PROCESO. </p>
<p>Primero.- El proceso de admisi&oacute;n del alumnado que vaya a cursar ense&ntilde;anzas 
  de Educaci&oacute;n Secundaria Obligatoria, Bachillerato, ciclos formativos 
  de grado medio y de grado superior de la Formaci&oacute;n Profesional Espec&iacute;fica 
  y de las Artes Pl&aacute;sticas y Dise&ntilde;o, as&iacute; como los Programas 
  de Garant&iacute;a Social en centros de Educaci&oacute;n Secundaria, Centros 
  de Educaci&oacute;n Obligatoria (CEO) y Escuelas de Arte sostenidos con fondos 
  p&uacute;blicos, se realizar&aacute; conforme a las instrucciones y los calendarios 
  que figuran en la presente Resoluci&oacute;n. </p>
<p>Segundo.- La admisi&oacute;n en las ense&ntilde;anzas de r&eacute;gimen especial 
  de idiomas (Escuelas Oficiales de Idiomas) se regir&aacute; por la Resoluci&oacute;n 
  de 16 de julio de 1999, por la que se dictan instrucciones para la organizaci&oacute;n 
  y funcionamiento de las Escuelas Oficiales de Idiomas dependientes de la Consejer&iacute;a 
  de Educaci&oacute;n, Cultura y Deportes del Gobierno de Canarias (B.O.C. n&ordm; 
  112, de 23 de agosto). </p>
<p>Tercero.- Los impresos de solicitud se adecuar&aacute;n a los modelos oficiales 
  que figuran como anexo I, II o III de esta Resoluci&oacute;n, seg&uacute;n las 
  ense&ntilde;anzas que se soliciten. </p>
<p>Cuarto.- 1. Los alumnos de Educaci&oacute;n Primaria o del primer ciclo de 
  Educaci&oacute;n Secundaria Obligatoria (E.S.O.) que vayan a iniciar o continuar 
  esta etapa obligatoria en el centro de Educaci&oacute;n Secundaria al que est&eacute; 
  adscrito su colegio de Educaci&oacute;n Primaria, no necesitar&aacute;n presentar 
  solicitud de plaza, puesto que el proceso de admisi&oacute;n se llevar&aacute; 
  conjuntamente entre el centro de Primaria y el de Secundaria. </p>
<p>Con objeto de que el centro de Secundaria calcule el n&uacute;mero de vacantes, 
  los centros de Primaria adscritos remitir&aacute;n por escrito antes del 12 
  de marzo el n&uacute;mero de alumnos que previsiblemente promocionar&aacute;n 
  a la Educaci&oacute;n Secundaria. </p>
<p>2. Los que soliciten un centro distinto al que les corresponda por adscripci&oacute;n 
  o bien procedan de la ense&ntilde;anza privada y deseen acceder a la p&uacute;blica 
  deber&aacute;n pedir plaza en el centro en el que quieran cursar la E.S.O. Con 
  el fin de evitar la duplicidad de solicitudes y verificar las ense&ntilde;anzas 
  que est&aacute; cursando el alumno, los impresos deber&aacute;n siempre ser 
  sellados en su apartado III por el centro de Educaci&oacute;n Primaria en el 
  que el alumno est&eacute; actualmente escolarizado. </p>
<p>3. Los solicitantes de plazas para las ense&ntilde;anzas de Bachillerato y 
  ciclos formativos de grado medio, as&iacute; como los que opten por cambiar 
  de centro deber&aacute;n presentar la instancia de solicitud de plaza ya cumplimentada 
  en el centro donde actualmente est&eacute;n matriculados para que sea sellado 
  el mencionado apartado del impreso, antes de presentarlo en el centro solicitado 
  en primer lugar, con el fin de que pueda tenerse en cuenta la preferencia que 
  otorga la pertenencia a la zona de adscripci&oacute;n del centro solicitado 
  con respecto al centro de procedencia y la continuidad de estudios. </p>
<p>4. Para llevar un control de las bajas y precisar el n&uacute;mero de vacantes, 
  el centro se quedar&aacute; con una fotocopia de la instancia sellada. Los centros 
  receptores de tales solicitudes informar&aacute;n a los centros de procedencia 
  de los resultados de la adjudicaci&oacute;n efectuada, desde que se publiquen 
  las listas provisionales. </p>
<p>Quinto.- La Inspecci&oacute;n de Educaci&oacute;n convocar&aacute;, una vez 
  publicada las listas definitivas, a las Direcciones de los centros de Educaci&oacute;n 
  Secundaria y a las Direcciones de los correspondientes centros adscritos de 
  Educaci&oacute;n Primaria para que constituidos en comisi&oacute;n se proceda 
  a la entrega de la relaci&oacute;n de alumnos que van a iniciar o continuar 
  la Educaci&oacute;n Secundaria Obligatoria, junto con los informes de evaluaci&oacute;n 
  final de ciclo, la especificaci&oacute;n del alumnado con necesidades educativas 
  especiales (Adaptaci&oacute;n Curricular Individualizada, significativa o muy 
  significativa), la indicaci&oacute;n de la primera lengua extranjera, la opci&oacute;n 
  de religi&oacute;n o actividades de estudio, as&iacute; como las optativas que 
  desean cursar en el caso de alumnos que se incorporen al segundo ciclo de la 
  E.S.O., todo ello de acuerdo con la oferta del centro de Educaci&oacute;n Secundaria. 
</p>
<p>Sexto.- 1. El alumnado de tercero y cuarto de la E.S.O. tiene que abonar la 
  cuota correspondiente del Seguro Escolar, tal y como prev&eacute; la Direcci&oacute;n 
  General de Ordenaci&oacute;n de la Seguridad Social, raz&oacute;n por la cual 
  los centros en los que se imparta el segundo ciclo de la E.S.O. divulgar&aacute;n 
  esta circunstancia, as&iacute; como la cantidad para su abono en Secretar&iacute;a 
  a comienzos del curso escolar. </p>
<p>2. Con objeto de facilitar la asistencia sanitaria del alumnado del primer 
  ciclo de la E.S.O. (que no est&aacute; incluido en la cobertura del seguro escolar), 
  en el caso de accidentes o indisposiciones acaecidas en el &aacute;mbito escolar, 
  la Secretar&iacute;a de los centros solicitar&aacute; de esos alumnos fotocopia 
  de la cartilla de la Seguridad Social o del documento de la entidad aseguradora 
  en que el alumno figure. Con esta documentaci&oacute;n se elaborar&aacute; un 
  fichero actualizado que estar&aacute; a disposici&oacute;n del profesorado en 
  la Secretar&iacute;a o Jefatura de Estudios del centro. </p>
<p>S&eacute;ptimo.- 1. Las Secretar&iacute;as de los centros deber&aacute;n establecer 
  los procedimientos m&aacute;s adecuados para inscribir inexcusablemente en el 
  plazo de matriculaci&oacute;n ordinario del mes de julio a todos aquellos alumnos 
  que re&uacute;nan los requisitos de promoci&oacute;n al curso superior, as&iacute; 
  como la de aquellos alumnos que estando pendientes de la superaci&oacute;n del 
  curso en la evaluaci&oacute;n extraordinaria de septiembre promocionen por tener 
  el m&iacute;nimo de materias pendientes establecido. </p>
<p>En raz&oacute;n del resultado de la evaluaci&oacute;n de septiembre, las Secretar&iacute;as 
  de los centros regularizar&aacute;n de oficio la situaci&oacute;n administrativa 
  de las matr&iacute;culas de aquellos alumnos con materias pendientes. </p>
<p>2. En la gesti&oacute;n de los tr&aacute;mites de matr&iacute;cula las Secretar&iacute;as 
  de los centros educativos comprobar&aacute;n el curso de la E.S.O. en el que 
  el alumno debe ser escolarizado, verificando inexcusablemente la informaci&oacute;n 
  documental que acredite la promoci&oacute;n o no del curso acad&eacute;mico 
  anterior (certificaci&oacute;n acad&eacute;mica del alumno emitida por el centro 
  de procedencia). A tales efectos, la Inspecci&oacute;n de Educaci&oacute;n verificar&aacute; 
  en el primer trimestre el cumplimiento de esta previsi&oacute;n por parte de 
  los centros. </p>
<p>3. Tal como prev&eacute; la Disposici&oacute;n Adicional Tercera de la Orden 
  de 8 de marzo de 1999, por la que se dictan instrucciones sobre requisitos y 
  procedimientos para el acceso a las ense&ntilde;anzas previstas en la L.O.G.S.E. 
  durante el per&iacute;odo de su implantaci&oacute;n (B.O.C. n&ordm; 33, de 17 
  de marzo), el alumnado que opte por cursar ense&ntilde;anzas postobligatorias 
  (Bachillerato, ciclos formativos de la Formaci&oacute;n Profesional Espec&iacute;fica 
  o de las Artes Pl&aacute;sticas y Dise&ntilde;o) presentar&aacute; en el momento 
  de formalizar su matr&iacute;cula declaraci&oacute;n jurada o responsable, conforme 
  al modelo del anexo IV de la presente Resoluci&oacute;n, en la que manifieste 
  que no simult&aacute;nea en el mismo a&ntilde;o acad&eacute;mico dos o m&aacute;s 
  matr&iacute;culas oficiales en centros docentes p&uacute;blicos, salvo que se 
  trate de los estudios de M&uacute;sica, de Escuelas Oficiales de Idiomas o Ense&ntilde;anzas 
  Parciales de la Formaci&oacute;n Profesional Espec&iacute;fica. </p>
<p>Octavo.- 1. En los centros p&uacute;blicos el Consejo Escolar del centro es 
  el &oacute;rgano competente para decidir sobre la admisi&oacute;n de los alumnos 
  y en los centros concertados es competente el titular del mismo, correspondi&eacute;ndoles 
  garantizar el cumplimiento de las normas generales contenidas en esta Resoluci&oacute;n 
  y dem&aacute;s disposiciones concurrentes. Cuando el n&uacute;mero de solicitantes 
  as&iacute; lo exija, dicho &oacute;rgano se constituir&aacute; en Comisi&oacute;n 
  Baremadora. </p>
<p>2. Para la aplicaci&oacute;n de lo establecido en la mencionada Orden de 14 
  de febrero de 2001, se entender&aacute; por zona de adscripci&oacute;n de un 
  centro educativo al &aacute;mbito que demarca o encuadra a otros centros p&uacute;blicos 
  o privados que no cuenten con las ense&ntilde;anzas impartidas por ese centro 
  (Bachillerato o ciclos formativos de grado medio), de forma que el alumnado 
  de todos los centros incluidos en dicha zona de adscripci&oacute;n participe 
  en el proceso de admisi&oacute;n concurriendo en igualdad de condiciones al 
  aplicar para todos los mismos criterios prioritarios y complementarios previstos 
  para su baremaci&oacute;n. Cuando el n&uacute;mero de plazas ofertadas sea inferior 
  al total de solicitudes de la zona de adscripci&oacute;n se har&aacute; necesario 
  baremarlas de acuerdo con los criterios prioritarios y complementarios establecidos 
  en el mencionado Decreto 12/1994, de 11 de febrero, entre los que figura la 
  pertenencia o no del domicilio del alumno al &aacute;rea de influencia del centro 
  o a las &aacute;reas lim&iacute;trofes. </p>
<p>3. Como circunstancia previa que concurre en cualquiera de los ciclos formativos 
  de la Formaci&oacute;n Profesional Espec&iacute;fica, el 20 por 100 de las plazas 
  que se oferten en cada grupo de alumnos de cada ciclo formativo se reservar&aacute; 
  para quienes acrediten haber superado la prueba de acceso que se convoca anualmente, 
  conforme prev&eacute; la normativa de car&aacute;cter b&aacute;sico. </p>
<p>En el caso de no ser cubiertas estas plazas se acumular&aacute;n para ser ofrecidas 
  al alumnado de acceso directo. El citado 20% podr&aacute; ser ampliado cuando 
  no se cubran todas las plazas reservadas con el alumnado que cumple los requisitos 
  de acceso directo. </p>
<p>4. A fin de garantizar el mejor derecho de las solicitudes en segundas opciones 
  para los ciclos formativos de la Formaci&oacute;n Profesional Espec&iacute;fica 
  los centros suministrar&aacute;n los datos necesarios a trav&eacute;s de la 
  p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros 
  a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </p>
<p>Noveno.- Cambios de centro. </p>
<p>1. Una vez iniciado el curso escolar, el cambio de centro, que conlleva el 
  correspondiente traslado de expediente, denominado de matr&iacute;cula viva, 
  podr&aacute; ser autorizado en cualquier momento del curso por los directores 
  de los centros solicitados, previa existencia de vacantes de acuerdo con los 
  grupos autorizados, siempre que el interesado acredite documentalmente que se 
  encuentra en alguna de las siguientes circunstancias: </p>
<p>a) Cambio de domicilio que genere problemas de desplazamiento. </p>
<p>b) Incorporaci&oacute;n a un puesto de trabajo en otro lugar distinto al de 
  su residencia. </p>
<p>c) Otras circunstancias debidamente justificadas, que revistan car&aacute;cter 
  excepcional, as&iacute; apreciadas por la direcci&oacute;n del centro solicitado. 
</p>
<p>2. El solicitante permanecer&aacute; escolarizado en su centro de origen hasta 
  que se le comunique la correspondiente autorizaci&oacute;n. Una vez notificada 
  causar&aacute; baja autom&aacute;ticamente en el centro de origen. </p>
<p>3. El centro de destino comunicar&aacute; la existencia de plaza vacante al 
  centro de origen, quien a su vez trasladar&aacute;, por cualquier procedimiento 
  del que quede constancia documental, el curso, modalidad, y las condiciones 
  en las que el alumno se encuentre matriculado. Todo ello con independencia del 
  posterior traslado del expediente. </p>
<p>II. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS PARA EDUCACI&Oacute;N SECUNDARIA 
  OBLIGATORIA Y BACHILLERATO. </p>
<p>D&eacute;cimo.- La admisi&oacute;n y matr&iacute;cula del alumnado que desee 
  cursar Educaci&oacute;n Secundaria Obligatoria y Bachillerato, sin perjuicio 
  de los aspectos generales que sean de aplicaci&oacute;n, se ajustar&aacute; 
  a las siguientes especificidades: </p>
<p>- Antes del d&iacute;a 12 de marzo, previa supervisi&oacute;n por la Inspecci&oacute;n 
  de Educaci&oacute;n, publicaci&oacute;n en cada centro de: </p>
<p>&middot; &Aacute;reas de influencia del centro. </p>
<p>&middot; Relaci&oacute;n de centros de Primaria adscritos al de Secundaria. 
</p>
<p>&middot; Centros pertenecientes a la zona de adscripci&oacute;n para el acceso 
  al Bachillerato. </p>
<p>&middot; Plazas escolares disponibles, seg&uacute;n grupos autorizados, n&uacute;mero 
  de repetidores previstos y alumnado con necesidades educativas especiales. </p>
<p>&middot; Caracter&iacute;sticas del centro: ense&ntilde;anzas que se imparten, 
  jornada escolar, asignaturas optativas e idiomas ofertados, servicios escolares 
  y, si es el caso, ideario propio. </p>
<p>&middot; Criterio complementario considerado por el Consejo Escolar del centro, 
  as&iacute; como la documentaci&oacute;n requerida para su justificaci&oacute;n. 
</p>
<p>- Plazo de solicitud de plazas: del 12 al 31 de marzo, ambos inclusive. </p>
<p>- Baremaci&oacute;n de solicitudes: hasta el 10 de abril. </p>
<p>- Publicaci&oacute;n de listas provisionales de admitidos y no admitidos, el 
  d&iacute;a 21 de abril. </p>
<p>- Reclamaciones a las listas provisionales: hasta el 24 de abril inclusive. 
</p>
<p>- Hasta el d&iacute;a 5 de mayo resoluci&oacute;n de las reclamaciones por 
  el Consejo Escolar. </p>
<p>- A partir del 24 de abril, reuniones de las Comisiones de Escolarizaci&oacute;n 
  para la adjudicaci&oacute;n de centro a aquellos alumnos que, habiendo pedido 
  en primer lugar un determinado centro, no obtuvieron plaza en el mismo. </p>
<p>- Publicaci&oacute;n de las listas por orden de mejor derecho a las plazas: 
  antes del d&iacute;a 8 de mayo. </p>
<p>- Hasta el 26 de junio, plazo para que los alumnos incluidos en las listas 
  de mejor derecho confirmen en el centro que est&aacute;n en condiciones acad&eacute;micas 
  para ocupar plaza. </p>
<p>- Publicaci&oacute;n de las listas definitivas: 27 de junio. </p>
<p>- Recursos ante la Direcci&oacute;n Territorial de Educaci&oacute;n: desde 
  el 27 de junio hasta el 28 de julio, inclusive. </p>
<p>- Plazo ordinario de matr&iacute;cula: del 30 de junio al 8 de julio. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>- Plazo extraordinario de matr&iacute;cula para Bachillerato: hasta el 8 de 
  septiembre inclusive. </p>
<p>- Antes de las 12 horas del d&iacute;a 9 de septiembre los datos de matr&iacute;cula 
  de Bachillerato deber&aacute;n ser actualizados por el procedimiento anteriormente 
  descrito. </p>
<p>III. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS PARA LOS CICLOS FORMATIVOS 
  DE GRADO MEDIO DE FORMACI&Oacute;N PROFESIONAL ESPEC&Iacute;FICA. </p>
<p>Und&eacute;cimo.- La admisi&oacute;n y matr&iacute;cula del alumnado que desee 
  cursar ciclos formativos de grado medio de la Formaci&oacute;n Profesional Espec&iacute;fica, 
  sin perjuicio de los aspectos generales que sean de aplicaci&oacute;n, se ajustar&aacute; 
  a las siguientes especificidades: </p>
<p>1. Requisitos acad&eacute;micos para el acceso. </p>
<p>1.1. Para acceder directamente a estos ciclos ser&aacute; necesario estar en 
  posesi&oacute;n del t&iacute;tulo de Graduado en Educaci&oacute;n Secundaria. 
</p>
<p>1.2. Asimismo, tendr&aacute;n tambi&eacute;n acceso directo quienes posean 
  alguna de las siguientes acreditaciones acad&eacute;micas: </p>
<p>a) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico o de T&eacute;cnico 
  Auxiliar. </p>
<p>b) Haber superado el segundo curso del Bachillerato Unificado y Polivalente 
  o el segundo curso del Bachillerato General (Experimental). </p>
<p>c) Haber superado, de las ense&ntilde;anzas de Artes Aplicadas y Oficios Art&iacute;sticos, 
  el tercer curso del Plan de 1963 o el segundo curso de comunes del Plan Experimental. 
</p>
<p>d) Haber superado otros estudios declarados equivalentes a efectos acad&eacute;micos 
  con alguno de los anteriores. </p>
<p>1.3. Quienes no re&uacute;nan alguno de los requisitos acad&eacute;micos anteriores 
  podr&aacute;n acceder a estas ense&ntilde;anzas siempre que superen las correspondientes 
  pruebas de acceso que se convocan anualmente. </p>
<p>2. Presentaci&oacute;n de solicitudes. </p>
<p>Los solicitantes presentar&aacute;n una &uacute;nica instancia en el centro 
  elegido en primer lugar. Una fotocopia de la instancia entregada en el primer 
  centro solicitado se presentar&aacute; en los centros elegidos en segundo y 
  tercer lugar, junto con la documentaci&oacute;n requerida para justificar las 
  circunstancias tenidas en cuenta por el Consejo Escolar para la aplicaci&oacute;n 
  del criterio complementario. </p>
<p>3. Calendario general de admisi&oacute;n. </p>
<p>3.1. Mediante acceso directo: </p>
<p>- Antes del d&iacute;a 12 de marzo, previa supervisi&oacute;n por la Inspecci&oacute;n 
  de Educaci&oacute;n, publicaci&oacute;n en cada centro de: </p>
<p>&middot; &Aacute;reas de influencia del centro. </p>
<p>&middot; &Aacute;mbito de zona de adscripci&oacute;n. </p>
<p>&middot; Plazas escolares disponibles, seg&uacute;n grupos autorizados. </p>
<p>&middot; Criterio complementario considerado por el Consejo Escolar del centro, 
  as&iacute; como la documentaci&oacute;n requerida para su justificaci&oacute;n. 
</p>
<p>- Plazo de solicitud de plazas: del 12 al 31 de marzo, ambos inclusive. </p>
<p>- Hasta el 10 de abril, baremaci&oacute;n de solicitudes e introducci&oacute;n 
  de datos de los resultados por un procedimiento &quot;on line&quot;, a trav&eacute;s 
  de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros, 
  mediante clave asignada a cada centro (los Consejos Escolares de los centros 
  verificar&aacute;n que los datos aportados coinciden con los de los documentos 
  que presenta cada solicitante). En este proceso se har&aacute; constar el resultado 
  del sorteo realizado por el Consejo Escolar de cada centro indicando la letra 
  que se utilizar&aacute;, en su caso, para el desempate. Se considerar&aacute; 
  en primer lugar los apellidos y en segundo lugar el nombre, aplicando a ambos 
  par&aacute;metros la letra sorteada. </p>
<p>- Publicaci&oacute;n de listas provisionales de admitidos y no admitidos, el 
  d&iacute;a 21 de abril. </p>
<p>- Reclamaciones a las listas provisionales: hasta el 24 de abril inclusive. 
</p>
<p>- Resoluci&oacute;n de las reclamaciones por el Consejo Escolar e introducci&oacute;n 
  de las reclamaciones estimadas a trav&eacute;s de la p&aacute;gina de Internet: 
  hasta el 5 de mayo. </p>
<p>- Publicaci&oacute;n de las listas por orden de mejor derecho a las plazas: 
  antes del d&iacute;a 8 de mayo. </p>
<p>- &Uacute;ltimo d&iacute;a para que los alumnos confirmen que re&uacute;nen 
  los requisitos de titulaci&oacute;n: 26 de junio. </p>
<p>3.2. Mediante prueba de acceso. </p>
<p>Este proceso, que ser&aacute; resuelto independientemente por cada centro, 
  en el que se resuelve la asignaci&oacute;n del 20% de las plazas reservadas 
  para el alumnado que haya superado la prueba de acceso, se ajustar&aacute; al 
  siguiente calendario: </p>
<p>- Solicitud de plazas: del 9 al 13 de junio. </p>
<p>- Baremaci&oacute;n de solicitudes y publicaci&oacute;n de listas provisionales 
  de admitidos y no admitidos: hasta el 20 de junio. </p>
<p>- Reclamaciones a las listas provisionales: hasta el 24 de junio inclusive. 
</p>
<p>4. Reestructuraci&oacute;n de las listas y recursos. </p>
<p>- Publicaci&oacute;n de las listas definitivas reestructuradas de las dos modalidades 
  de admisi&oacute;n (alumnado con acceso directo y alumnado con acceso a trav&eacute;s 
  de prueba): 27 de junio. </p>
<p>- Recursos a las listas definitivas ante la Direcci&oacute;n Territorial de 
  Educaci&oacute;n: desde el 27 de junio hasta el 28 de julio, inclusive. </p>
<p>5. Matr&iacute;cula. Condiciones y plazos. </p>
<p>La matr&iacute;cula s&oacute;lo se formalizar&aacute; si se cuenta con, al 
  menos, 15 &oacute; 20 alumnos preinscritos y confirmados, seg&uacute;n que la 
  cifra m&aacute;xima de alumnos para cada ciclo sea 20 &oacute; 30. En caso contrario, 
  se requerir&aacute; autorizaci&oacute;n expresa de la Direcci&oacute;n General 
  de Centros. </p>
<p>Los alumnos con plaza asignada perder&aacute;n sus derechos en el caso de no 
  formalizar la matr&iacute;cula en el plazo obligatorio que se indica a continuaci&oacute;n. 
</p>
<p>- Plazo obligatorio de matr&iacute;cula: del 30 de junio al 3 de julio. </p>
<p>- En aquellos ciclos en los que el n&uacute;mero de candidatos incluidos en 
  la lista de reserva supere el n&uacute;mero de vacantes resultantes, a fin de 
  asignar las plazas por el orden de derecho que corresponde, se convocar&aacute;, 
  el 4 de julio a las 11,00 horas, un acto p&uacute;blico en el que los interesados 
  confirmar&aacute;n presencialmente su intenci&oacute;n de matricularse. Los 
  listados de matr&iacute;cula junto con los de los asistentes que confirmen en 
  dicho acto, se remitir&aacute;n a la Inspecci&oacute;n de Educaci&oacute;n que, 
  si procede, emitir&aacute; informe solicitando aumento o, en su caso, la supresi&oacute;n 
  de grupos. </p>
<p>- Plazo de matr&iacute;cula para el alumnado que haya obtenido plaza en el 
  procedimiento anterior: del 7 al 8 de julio. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>IV. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS PARA LOS CICLOS FORMATIVOS 
  DE GRADO SUPERIOR DE FORMACI&Oacute;N PROFESIONAL ESPEC&Iacute;FICA. </p>
<p>Duod&eacute;cimo.- La admisi&oacute;n y matr&iacute;cula del alumnado que desee 
  cursar ciclos formativos de grado superior de la Formaci&oacute;n Profesional 
  Espec&iacute;fica, sin perjuicio de los aspectos generales que sean de aplicaci&oacute;n, 
  se ajustar&aacute; a las siguientes especificidades: </p>
<p>1. Requisitos acad&eacute;micos de acceso. </p>
<p>1.1. Para acceder directamente a estos ciclos ser&aacute; necesario estar en 
  posesi&oacute;n del t&iacute;tulo de Bachiller. </p>
<p>1.2. Asimismo, tendr&aacute;n acceso directo quienes posean alguna de las acreditaciones 
  acad&eacute;micas siguientes: </p>
<p>a) Haber superado el segundo curso de cualquier modalidad de Bachillerato Experimental. 
</p>
<p>b) Haber superado el Curso de Orientaci&oacute;n Universitaria (C.O.U.) o Preuniversitario. 
</p>
<p>c) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico Especialista, 
  T&eacute;cnico Superior o equivalente a efectos acad&eacute;micos. </p>
<p>d) Estar en posesi&oacute;n de una titulaci&oacute;n universitaria o equivalente. 
</p>
<p>1.3. Quienes no re&uacute;nan alguno de los requisitos acad&eacute;micos anteriores 
  podr&aacute;n acceder a estas ense&ntilde;anzas siempre que superen las correspondientes 
  pruebas de acceso que se convocan anualmente. </p>
<p>2. Criterios de prioridad. </p>
<p>2.1. En la admisi&oacute;n del alumnado a estos ciclos, cuando no existan plazas 
  suficientes, y seg&uacute;n lo establecido en el art&iacute;culo 5 del Real 
  Decreto 777/1998, de 30 de abril, se aplicar&aacute;n sucesivamente los siguientes 
  criterios de prioridad: </p>
<p>- Haber cursado alguna de las modalidades de Bachillerato que se determinan 
  para cada ciclo formativo de Formaci&oacute;n Profesional Espec&iacute;fica 
  en la tercera columna del anexo I del Real Decreto 777/1998, de 30 de abril. 
</p>
<p>- El expediente acad&eacute;mico del alumno en el que se valorar&aacute;n, 
  sucesivamente, la nota media y el haber cursado las materias de Bachillerato 
  relacionadas en la columna cuarta del anexo I del Real Decreto 777/1998, de 
  30 de abril, anexo que, a su vez, fue publicado como anexo II de la Resoluci&oacute;n 
  conjunta de la Direcci&oacute;n General de Ordenaci&oacute;n e Innovaci&oacute;n 
  Educativa y de la Direcci&oacute;n General de Centros, de 18 de mayo de 1999, 
  por la que se fija el calendario y se dictan instrucciones para la admisi&oacute;n 
  de alumnado en los centros docentes que impartan ciclos formativos de grado 
  superior de la Formaci&oacute;n Profesional Espec&iacute;fica y de Artes Pl&aacute;sticas 
  y Dise&ntilde;o y Programas de Garant&iacute;a Social para el curso escolar 
  1999/2000 (B.O.C. n&ordm; 70, de 2 de junio). </p>
<p>Una vez aplicados los anteriores criterios, los empates que se produzcan ser&aacute;n 
  dirimidos realizando un sorteo, conforme prev&eacute; el art&iacute;culo 12 
  del Decreto 12/1994, de 11 de febrero. </p>
<p>2.2. A los efectos de lo establecido en el subapartado 2.1 anterior, al alumnado 
  que hubiera realizado el C.O.U. le ser&aacute; de aplicaci&oacute;n la siguiente 
  correspondencia: </p>
<p>- Para la modalidad de Bachillerato de Ciencias de la Naturaleza y de la Salud 
  y del Bachillerato de Tecnolog&iacute;a las opciones A o B del C.O.U. </p>
<p>- Para la modalidad del Bachillerato de Humanidades y Ciencias Sociales las 
  opciones C o D del C.O.U. </p>
<p>- Para la modalidad del Bachillerato de Artes todas las opciones del C.O.U. 
</p>
<p>2.3. Asimismo, cuando los aspirantes no provengan del Bachillerato regulado 
  en la L.O.G.S.E., el expediente acad&eacute;mico que se considerar&aacute; ser&aacute; 
  el siguiente: </p>
<p>a) Para los aspirantes que provengan del C.O.U., la calificaci&oacute;n media 
  que se obtenga en el B.U.P. y en el C.O.U. </p>
<p>b) Para los aspirantes que provengan de la Formaci&oacute;n Profesional de 
  Segundo Grado, o que sean Graduados en Artes Aplicadas y Oficios Art&iacute;sticos, 
  la calificaci&oacute;n media de los cursos que comprendan dichas ense&ntilde;anzas, 
  calculada, en el supuesto de la Formaci&oacute;n Profesional de segundo grado, 
  seg&uacute;n las normas para el c&aacute;lculo que recoge el subapartado 10.21 
  de la Resoluci&oacute;n de la Direcci&oacute;n General de Centros de 16 de julio 
  de 1997, por la que se aprueban las instrucciones que regulan la organizaci&oacute;n 
  y funcionamiento de los Centros de Ense&ntilde;anzas Medias dependientes de 
  la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes del Gobierno de 
  Canarias (B.O.C. n&ordm; 108, de 19 de agosto). </p>
<p>2.4. La valoraci&oacute;n num&eacute;rica, a efectos de baremaci&oacute;n, 
  de las calificaciones de las ense&ntilde;anzas contempladas en el punto anterior, 
  ser&aacute; la siguiente: </p>
<p>Suficiente: 5,5. </p>
<p>Bien: 6,5. </p>
<p>Notable: 7,5. </p>
<p>Sobresaliente: 9. </p>
<p>2.5. Cuando el n&uacute;mero de aspirantes procedentes de la prueba de acceso 
  supere el 20% de las plazas de reserva, tendr&aacute;n prioridad quienes acrediten 
  mayor antig&uuml;edad laboral o en desempleo. En caso de empate, se asignar&aacute; 
  plaza al alumnado que haya obtenido mejor calificaci&oacute;n en la prueba; 
  de persistir &eacute;ste, se le asignar&aacute; la plaza al aspirante de mayor 
  edad. </p>
<p>2.6. En el proceso de adjudicaci&oacute;n de plazas, se asignar&aacute;n las 
  plazas de reserva no solicitadas. </p>
<p>2.7. Los solicitantes que no obtengan plaza en ninguna de sus peticiones quedar&aacute;n 
  en lista de reserva en todas ellas. Si se obtiene plaza en una opci&oacute;n 
  desaparecer&aacute; de la lista de reserva de las peticiones posteriores pero 
  permanecer&aacute; en la lista de reserva de las peticiones anteriores. </p>
<p>3. Documentaci&oacute;n. </p>
<p>3.1. La acreditaci&oacute;n de las condiciones de admisi&oacute;n se realizar&aacute; 
  presentando, junto a la solicitud de admisi&oacute;n y la fotocopia del D.N.I., 
  la siguiente documentaci&oacute;n, en cada caso: </p>
<p>- Certificaci&oacute;n de notas del Bachillerato expedida por el centro educativo 
  en el que obre el expediente del alumno, donde se har&aacute; constar la modalidad 
  de Bachillerato, materias de modalidad y optativas cursadas y superadas y la 
  calificaci&oacute;n final obtenida. </p>
<p>- Certificaci&oacute;n de notas del B.U.P. y el C.O.U. expedida por el centro 
  educativo donde obre el expediente del alumno, con la calificaci&oacute;n media 
  seg&uacute;n lo dispuesto en los puntos 2.3 y 2.4 del presente apartado de esta 
  Resoluci&oacute;n, especificando la opci&oacute;n de C.O.U. cursada. </p>
<p>- Certificaci&oacute;n de los estudios de Formaci&oacute;n Profesional de Segundo 
  Grado o Graduado en Artes Aplicadas y Oficios Art&iacute;sticos. </p>
<p>- Cuando se acceda mediante prueba, certificaci&oacute;n acreditativa de la 
  superaci&oacute;n de la prueba, certificado de vida laboral expedido por la 
  Tesorer&iacute;a General de la Seguridad Social y/o documento oficial donde 
  se acredite la situaci&oacute;n de desempleo. </p>
<p>3.2. Cada solicitante presentar&aacute;, en el centro consignado en primer 
  lugar, una &uacute;nica instancia que constar&aacute; de un original y una copia, 
  debiendo adjuntar la documentaci&oacute;n del apartado anterior. Las solicitudes 
  se formular&aacute;n utilizando el modelo que figura como anexo II en la presente 
  Resoluci&oacute;n, seg&uacute;n corresponda, qued&aacute;ndose el solicitante 
  con una copia fechada y sellada por el centro receptor de la solicitud. La presentaci&oacute;n 
  de solicitudes en m&aacute;s de un centro motivar&aacute; la anulaci&oacute;n 
  de las mismas. </p>
<p>3.3. No obstante lo dicho en el punto 3.2, si el centro consignado en primer 
  lugar estuviera fuera de la isla de residencia del solicitante podr&aacute; 
  presentarse en cualquier centro de su isla que participe en este proceso. </p>
<p>4. Calendario diferenciado para la admisi&oacute;n en estos ciclos: </p>
<p>4.1. El calendario ser&aacute; el siguiente (incluso para el alumnado que accede 
  mediante prueba). </p>
<p>- Antes del d&iacute;a 30 de mayo, previa supervisi&oacute;n por la Inspecci&oacute;n 
  de Educaci&oacute;n, publicaci&oacute;n en los tablones de anuncios de cada 
  centro de las plazas escolares disponibles por ciclos formativos ofertados y, 
  en su caso, turnos. </p>
<p>- Del 2 al 13 de junio, presentaci&oacute;n de solicitudes (anexo II de esta 
  Resoluci&oacute;n). </p>
<p>- Hasta el 17 de junio, baremaci&oacute;n de solicitudes e introducci&oacute;n 
  de datos de los resultados por un procedimiento &quot;on line&quot; a trav&eacute;s 
  de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros, 
  mediante clave asignada a cada centro (los Consejos Escolares de los centros 
  verificar&aacute;n que los datos aportados coinciden con los de los documentos 
  que presenta cada solicitante). En este proceso se har&aacute; constar el resultado 
  del sorteo realizado por el Consejo Escolar de cada centro indicando la letra 
  que se utilizar&aacute;, en su caso, para el desempate. Se considerar&aacute; 
  en primer lugar los apellidos y en segundo lugar el nombre, aplicando a ambos 
  par&aacute;metros la letra sorteada. </p>
<p>- Publicaci&oacute;n de las listas provisionales de admitidos: 20 de junio. 
</p>
<p>- Presentaci&oacute;n de reclamaciones: hasta el 24 de junio inclusive. </p>
<p>- 25 de junio, resoluci&oacute;n e introducci&oacute;n de las reclamaciones 
  estimadas a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a 
  de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la 
  que se podr&aacute; acceder con la clave adjudicada a cada centro. </p>
<p>- Publicaci&oacute;n de las listas definitivas: 27 de junio. </p>
<p>La matr&iacute;cula en estos ciclos s&oacute;lo se formalizar&aacute; si se 
  cuenta con, al menos, 15 &oacute; 20 alumnos preinscritos y confirmados, seg&uacute;n 
  que la cifra m&aacute;xima de alumnos para cada ciclo sea de 20 &oacute; 30. 
  En caso contrario, se requerir&aacute; autorizaci&oacute;n expresa de la Direcci&oacute;n 
  General de Centros. </p>
<p>- Del 30 de junio al 3 de julio, plazo obligatorio de matr&iacute;cula para 
  el alumnado con plaza, que de no formalizar la matr&iacute;cula perder&aacute; 
  su derecho. </p>
<p>- En aquellos ciclos formativos en los que el n&uacute;mero de candidatos incluidos 
  en la lista de reserva supere el n&uacute;mero de vacantes resultantes, a fin 
  de asignar las plazas por el orden de derecho que corresponde, se convocar&aacute;, 
  el 4 de julio a las 11,00 horas, un acto p&uacute;blico en el que los interesados 
  confirmar&aacute;n presencialmente su intenci&oacute;n de matricularse. Los 
  listados de matr&iacute;cula junto con los de los asistentes que confirmen en 
  dicho acto, se remitir&aacute;n a la Inspecci&oacute;n de Educaci&oacute;n que, 
  si procede, emitir&aacute; informe solicitando aumento o, en su caso, la supresi&oacute;n 
  de grupos. </p>
<p>- Del 7 al 8 de julio, plazo de matr&iacute;cula para el alumnado que haya 
  obtenido plaza en el procedimiento anterior. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>4.1.2. Los centros docentes que, cerrado el plazo ordinario, dispusieran de 
  plazas vacantes, abrir&aacute;n un segundo plazo conforme al siguiente calendario: 
</p>
<p>- Del 1 al 9 de septiembre, plazo extraordinario de presentaci&oacute;n de 
  solicitudes. </p>
<p>- D&iacute;a 10 de septiembre: baremaci&oacute;n y lista provisional de los 
  aspirantes, ordenada priorizando modalidad de Bachillerato, u opci&oacute;n 
  de C.O.U. equivalente, nota media de expediente acad&eacute;mico y materia de 
  Bachillerato vinculada. </p>
<p>- Hasta el d&iacute;a 11 de septiembre, presentaci&oacute;n de reclamaciones. 
</p>
<p>- D&iacute;a 12 de septiembre, resoluci&oacute;n de reclamaciones y lista definitiva 
  con estimaci&oacute;n o no de las mismas. </p>
<p>- Del 15 al 17 de septiembre, plazo extraordinario de matr&iacute;cula. </p>
<p>- Antes de las 12 horas del d&iacute;a 18 de septiembre los datos de matr&iacute;cula 
  deber&aacute;n ser actualizados por el procedimiento anteriormente descrito. 
</p>
<p>V. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICO PARA LOS CICLOS FORMATIVOS 
  DE GRADO MEDIO DE LAS ENSE&Ntilde;ANZAS DE ARTES PL&Aacute;STICAS Y DISE&Ntilde;O. 
</p>
<p>Decimotercero.- La admisi&oacute;n y matr&iacute;cula del alumnado que desee 
  cursar ciclos formativos de grado medio de Artes Pl&aacute;sticas y Dise&ntilde;o, 
  sin perjuicio de los aspectos generales que sean de aplicaci&oacute;n, se ajustar&aacute; 
  a las siguientes especificidades: </p>
<p>1. Requisitos acad&eacute;micos de acceso. </p>
<p>1.1. Acceso directo: </p>
<p>a) Los alumnos que est&eacute;n en posesi&oacute;n de un t&iacute;tulo de T&eacute;cnico 
  o T&eacute;cnico Superior de la misma familia profesional. </p>
<p>b) Haber superado, de las ense&ntilde;anzas de Artes Aplicadas y Oficios Art&iacute;sticos, 
  el tercer curso del Plan de 1963 o el segundo curso del Plan Experimental. </p>
<p>1.2. Mediante prueba espec&iacute;fica de acceso: </p>
<p>a) Estar en posesi&oacute;n del t&iacute;tulo de Graduado en Educaci&oacute;n 
  Secundaria. </p>
<p>b) Estar en posesi&oacute;n de un t&iacute;tulo de T&eacute;cnico o T&eacute;cnico 
  Superior de Artes Pl&aacute;sticas y Dise&ntilde;o de otra familia profesional. 
</p>
<p>c) Haber superado el segundo curso del Bachillerato Unificado y Polivalente. 
</p>
<p>d) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico Auxiliar (FP 
  I). </p>
<p>e) Haber superado el 2&ordm; curso del primer Ciclo Experimental de la Reforma 
  de Ense&ntilde;anzas Medias. </p>
<p>f) Estar en posesi&oacute;n de un t&iacute;tulo de T&eacute;cnico o T&eacute;cnico 
  Superior de Formaci&oacute;n Profesional Espec&iacute;fica. </p>
<p>g) Haber superado la prueba de madurez. </p>
<p>1.3. Mediante prueba de madurez y prueba espec&iacute;fica de acceso, que se 
  regular&aacute;n en su normativa propia, quienes, sin cumplir los requisitos 
  anteriores, posean alguna de las siguientes condiciones: </p>
<p>- Tener 18 a&ntilde;os de edad cumplidos en el a&ntilde;o 2003. </p>
<p>- Acreditar un a&ntilde;o de experiencia laboral. </p>
<p>- Haber superado un Programa de Garant&iacute;a Social. </p>
<p>2. Documentaci&oacute;n. </p>
<p>Los solicitantes de acceso directo deber&aacute;n presentar ante la Secretar&iacute;a 
  de la Escuela de Arte donde se imparta el ciclo formativo que desea cursar una 
  &uacute;nica instancia de admisi&oacute;n, que constar&aacute; de original y 
  una copia, acompa&ntilde;ada de fotocopia del D.N.I. y de la documentaci&oacute;n 
  que acredite el acceso directo. La copia de la instancia ser&aacute; fechada, 
  sellada y entregada como comprobante al solicitante. </p>
<p>En el caso de ciclos formativos cuyas ense&ntilde;anzas no se impartan en la 
  isla de residencia del solicitante, &eacute;ste podr&aacute; presentar la solicitud 
  en la oficina de la Inspecci&oacute;n de Educaci&oacute;n, haciendo constar 
  en ella la Escuela de Arte en la que desea cursar el ciclo formativo y por tanto 
  donde deber&aacute; realizar la prueba. </p>
<p>3. Reserva de Plazas. </p>
<p>De las plazas ofertadas por las Escuelas de Arte para iniciar estudios en estos 
  ciclos, los centros reservar&aacute;n anualmente: </p>
<p>a) Un 10% de ellas para los alumnos que cumplan con los requisitos establecidos 
  en el punto 1.1.a). </p>
<p>b) Un 10% de ellas para los alumnos que cumplan los requisitos establecidos 
  en el punto 1.1.b). </p>
<p>Las solicitudes dentro de cada uno de los apartados se ordenar&aacute;n por 
  el expediente acad&eacute;mico. </p>
<p>El resto de las plazas, incluyendo las reservadas y no cubiertas del apartado 
  anterior, se adjudicar&aacute;n a los solicitantes encuadrados en los apartados 
  1.2 y 1.3, y se ordenar&aacute;n por la calificaci&oacute;n obtenida en la prueba 
  espec&iacute;fica. </p>
<p>4. Calendario general de admisi&oacute;n y matr&iacute;cula. </p>
<p>- Antes del 12 de marzo publicaci&oacute;n de las plazas disponibles. </p>
<p>- Plazo de solicitud de plazas: del 12 al 31 de marzo, ambos inclusive, para 
  el alumnado encuadrado en los apartados 1.1 y 1.2. </p>
<p>- Hasta el 10 de abril, introducci&oacute;n de las solicitudes por un procedimiento 
  &quot;on line&quot;, a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a 
  www.educa.rcanaria.es/gescentros, mediante clave asignada a cada centro. </p>
<p>- Publicaci&oacute;n de solicitudes por orden alfab&eacute;tico: 21 de abril. 
</p>
<p>- Plazo de inscripci&oacute;n para la realizaci&oacute;n de la prueba de madurez: 
  del 2 al 11 de junio. </p>
<p>- El d&iacute;a 16 de junio, a las 9,00 horas prueba de madurez. </p>
<p>- El d&iacute;a 20 de junio de 2003, a las 9,00 horas prueba de acceso espec&iacute;fica. 
</p>
<p>- El d&iacute;a 23 de junio se publicar&aacute;n los resultados de las pruebas 
  de acceso en la Escuela de Arte en que se realizaron, cuyos datos ser&aacute;n 
  introducidos por el procedimiento &quot;on line&quot; anteriormente indicado. 
</p>
<p>- Hasta el d&iacute;a 26 de junio los aspirantes podr&aacute;n presentar reclamaciones 
  a las calificaciones obtenidas en las pruebas ordinarias. Las reclamaciones 
  ser&aacute;n resueltas por la Comisi&oacute;n Evaluadora el d&iacute;a 27 de 
  junio. Contra la resoluci&oacute;n de la Comisi&oacute;n Evaluadora, que deber&aacute; 
  ser motivada, cabr&aacute; interponer, en el plazo de un mes, recurso de alzada, 
  que agotar&aacute; la v&iacute;a administrativa, ante la Direcci&oacute;n Territorial 
  de Educaci&oacute;n que corresponda. </p>
<p>- El d&iacute;a 27 de junio se publicar&aacute;n las listas definitivas en 
  las Escuelas de Arte, siendo actualizadas las reclamaciones estimadas por el 
  procedimiento &quot;on line&quot; indicado anteriormente. </p>
<p>- Plazo ordinario de matr&iacute;cula: del 30 de junio al 8 de julio. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>VI. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICO PARA LOS CICLOS FORMATIVOS 
  DE GRADO SUPERIOR DE ARTES PL&Aacute;STICAS Y DE DISE&Ntilde;O. </p>
<p>Decimocuarto.- La admisi&oacute;n y matr&iacute;cula del alumnado que desee 
  cursar ciclos formativos de grado superior de Artes Pl&aacute;sticas y Dise&ntilde;o, 
  sin perjuicio de los aspectos generales que sean de aplicaci&oacute;n, se ajustar&aacute; 
  a las siguientes especificidades: </p>
<p>1. Requisitos acad&eacute;micos de acceso. </p>
<p>1.1. Acceso directo: </p>
<p>a) Estar en posesi&oacute;n del t&iacute;tulo de Bachillerato de Artes y haber 
  cursado, para cada ciclo, determinadas materias del Bachillerato. </p>
<p>b) Estar en posesi&oacute;n de un t&iacute;tulo de T&eacute;cnico Superior 
  de la misma familia profesional. </p>
<p>c) Estar en posesi&oacute;n del t&iacute;tulo de Graduado en Artes Aplicadas 
  y Oficios Art&iacute;sticos en la especialidad del mismo &aacute;mbito. </p>
<p>d) Haber superado el Bachillerato Art&iacute;stico Experimental. </p>
<p>1.2. Mediante prueba espec&iacute;fica de acceso: </p>
<p>a) Estar en posesi&oacute;n del t&iacute;tulo de Bachiller o haber superado 
  los estudios equivalentes a aquel t&iacute;tulo. </p>
<p>b) Haber superado el Curso de Orientaci&oacute;n Universitaria. </p>
<p>c) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico Superior o 
  T&eacute;cnico Especialista (FP II). </p>
<p>d) Haber superado el Bachillerato Experimental en cualquier otra modalidad. 
</p>
<p>e) Haber superado la prueba de madurez. </p>
<p>1.3. Mediante prueba de madurez y prueba espec&iacute;fica de acceso: </p>
<p>- Quienes no cumplan los requisitos anteriores y tengan 20 a&ntilde;os cumplidos 
  en el a&ntilde;o 2003. </p>
<p>2. Documentaci&oacute;n. </p>
<p>Los solicitantes de acceso directo deber&aacute;n presentar ante la Secretar&iacute;a 
  de la Escuela de Arte donde se imparta el ciclo formativo que desea cursar una 
  &uacute;nica instancia de admisi&oacute;n, que constar&aacute; de original y 
  una copia, acompa&ntilde;ada de fotocopia del D.N.I. y de la documentaci&oacute;n 
  que acredite el acceso directo. La copia de la instancia ser&aacute; fechada, 
  sellada y entregada como comprobante al solicitante. </p>
<p>En el caso de ciclos formativos cuyas ense&ntilde;anzas no se impartan en la 
  isla de residencia del solicitante, &eacute;ste podr&aacute; presentar la solicitud 
  en la oficina de la Inspecci&oacute;n de Educaci&oacute;n, haciendo constar 
  en ella la Escuela de Arte en la que desea cursar el ciclo formativo y por tanto 
  donde deber&aacute; realizar la prueba. </p>
<p>3. Reserva de plazas. </p>
<p>De las plazas ofertadas por las Escuelas de Arte para iniciar estos estudios, 
  los centros reservar&aacute;n anualmente: </p>
<p>a) Un 60% de las plazas para los alumnos que cumplan con los requisitos establecidos 
  en los apartados 1.1.a). Para la adjudicaci&oacute;n de estas plazas se atender&aacute; 
  a la nota media de las calificaciones obtenidas en las materias que justifican 
  la exenci&oacute;n de la prueba, y en caso de igualdad entre dos o m&aacute;s 
  candidatos, la nota media del expediente de Bachillerato. </p>
<p>b) Un 20% de las plazas para los alumnos que cumplan con los requisitos establecidos 
  en los apartados 1.1.b) y 1.1.c). Para la adjudicaci&oacute;n de estas plazas 
  se atender&aacute; a la nota media de las materias que integraban los cursos 
  de su especialidad y, en caso de igualdad entre dos o m&aacute;s candidatos, 
  a la calificaci&oacute;n obtenida en el proyecto final o en la prueba de rev&aacute;lida. 
</p>
<p>El resto de las plazas, incluyendo las plazas reservadas y no cubiertas del 
  apartado anterior, se adjudicar&aacute;n a los solicitantes encuadrados en los 
  apartados 1.2 y 1.3, y se ordenar&aacute;n por la calificaci&oacute;n obtenida 
  en la prueba espec&iacute;fica. </p>
<p>Para la adjudicaci&oacute;n de las plazas ofertadas por cada centro tendr&aacute;n 
  car&aacute;cter preferente los aspirantes que hayan realizado y superado la 
  prueba en el centro donde se desea cursar los estudios. Si resultaran plazas 
  vacantes, se podr&aacute;n adjudicar a aspirantes que hubieran realizado y superado 
  la prueba en centro distinto. </p>
<p>3. Calendario general de admisi&oacute;n: </p>
<p>- Antes del 30 de mayo, publicaci&oacute;n de las plazas disponibles. </p>
<p>- Plazo de inscripci&oacute;n para la realizaci&oacute;n de la prueba de madurez: 
  del 2 al 11 de junio. </p>
<p>- Plazo de admisi&oacute;n de solicitudes: del 2 al 13 de junio, para el alumnado 
  encuadrado en los apartados 1.1 y 1.2. </p>
<p>- Hasta el 16 de junio, introducci&oacute;n de solicitudes por un procedimiento 
  &quot;on line&quot; a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a 
  www.educa.rcanaria.es/gescentros, mediante clave asignada a cada centro. </p>
<p>- El d&iacute;a 16 de junio de 2003, a las 9,00 horas prueba de madurez. </p>
<p>- Publicaci&oacute;n de solicitudes por orden alfab&eacute;tico: 18 de junio. 
</p>
<p>- El d&iacute;a 20 de junio de 2003, a las 9,00 horas prueba de acceso espec&iacute;fica. 
</p>
<p>- El d&iacute;a 23 de junio se publicar&aacute;n los resultados de las pruebas 
  de acceso en la Escuela de Arte en que se realizaron, cuyos datos ser&aacute;n 
  introducidos por el procedimiento &quot;on line&quot; anteriormente indicado. 
</p>
<p>- Hasta el d&iacute;a 26 de junio los aspirantes podr&aacute;n presentar reclamaciones 
  a las calificaciones obtenidas en las pruebas ordinarias. Las reclamaciones 
  ser&aacute;n resueltas por la Comisi&oacute;n Evaluadora el d&iacute;a 27 de 
  junio. Contra la resoluci&oacute;n de la Comisi&oacute;n Evaluadora, que deber&aacute; 
  ser motivada, cabr&aacute; interponer, en el plazo de un mes, recurso de alzada, 
  que agotar&aacute; la v&iacute;a administrativa, ante la Direcci&oacute;n Territorial 
  de Educaci&oacute;n que corresponda. </p>
<p>- El d&iacute;a 27 de junio se publicar&aacute;n las listas definitivas en 
  las Escuelas de Arte, siendo actualizadas las reclamaciones estimadas por el 
  procedimiento &quot;on line&quot; indicado anteriormente. </p>
<p>- Plazo ordinario de matr&iacute;cula: del 30 de junio al 8 de julio. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>Los centros docentes que, cerrado el plazo ordinario, dispusieran de plazas 
  vacantes, abrir&aacute;n un segundo plazo conforme al siguiente calendario: 
</p>
<p>- Del 1 al 5 de septiembre, plazo extraordinario de presentaci&oacute;n de 
  solicitudes. </p>
<p>- El d&iacute;a 10 de septiembre, a las 9,00 horas prueba de madurez. </p>
<p>- El d&iacute;a 15 de septiembre, a las 9,00 horas prueba de acceso espec&iacute;fica. 
</p>
<p>- D&iacute;a 16 de septiembre: lista provisional de los aspirantes que han 
  superado la prueba espec&iacute;fica. </p>
<p>- Hasta el d&iacute;a 18 de septiembre, presentaci&oacute;n de reclamaciones 
  a la prueba espec&iacute;fica. </p>
<p>- D&iacute;a 19 de septiembre, resoluci&oacute;n de reclamaciones y lista definitiva 
  con estimaci&oacute;n o no de las mismas. </p>
<p>- Plazo extraordinario de matr&iacute;cula: del 22 al 24 de septiembre. </p>
<p>- Antes de las 12 horas del d&iacute;a 25 de septiembre los datos de matr&iacute;cula 
  deber&aacute;n ser actualizados por el procedimiento anteriormente descrito. 
</p>
<p>VII. INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICO PARA LOS PROGRAMAS DE GARANT&Iacute;A 
  SOCIAL EN LAS MODALIDADES DE INICIACI&Oacute;N PROFESIONAL E INSERCI&Oacute;N 
  SOCIOLABORAL. </p>
<p>Decimoquinto.- La admisi&oacute;n en los Programas de Garant&iacute;a Social 
  se ajustar&aacute; a las especificidades siguientes: </p>
<p>1. Las condiciones de acceso son las establecidas en la Orden de 17 de febrero 
  de 1998, por la que se establece la regulaci&oacute;n de los Programas de Garant&iacute;a 
  Social en la Comunidad Aut&oacute;noma de Canarias (B.O.C. n&ordm; 42, de 6 
  de abril). </p>
<p>2. Los solicitantes presentar&aacute;n una &uacute;nica instancia. Si se presentara 
  m&aacute;s de una, no surtir&aacute; efectos en la adjudicaci&oacute;n de plazas. 
  Aquellos que soliciten m&aacute;s de un programa y alguno de ellos se imparta 
  en un centro diferente, fotocopiar&aacute;n la instancia &uacute;nica entregada 
  en el primer centro solicitado para ser presentada en cada uno de los centros 
  elegidos en segundo y tercer lugar, junto con la documentaci&oacute;n requerida 
  por &eacute;stos. </p>
<p>3. En la admisi&oacute;n del alumnado se aplicar&aacute; la prelaci&oacute;n 
  que se indica a continuaci&oacute;n: </p>
<p>a) J&oacute;venes de 18 a 20 a&ntilde;os de edad (hasta 22 a&ntilde;os si presentan 
  certificado de alguna discapacidad media o ligera). </p>
<p>b) J&oacute;venes de 17 a&ntilde;os. </p>
<p>c) J&oacute;venes de 16 a&ntilde;os. </p>
<p>Dentro de cada grupo de edad, tendr&aacute; prioridad quienes hayan obtenido 
  mayor puntuaci&oacute;n en la valoraci&oacute;n que se haga en relaci&oacute;n 
  con su especial motivaci&oacute;n y acusado inter&eacute;s hacia el perfil que 
  se va a desarrollar y su especial adecuaci&oacute;n al mismo. A estos efectos 
  la Comisi&oacute;n a que hace referencia el apartado sexto de la Resoluci&oacute;n 
  de la Direcci&oacute;n General de Centros de 25 de julio de 2000, por la que 
  se dictan instrucciones sobre la organizaci&oacute;n y funcionamiento de los 
  Programas de Garant&iacute;a Social, en las modalidades de Inserci&oacute;n 
  Sociolaboral, Iniciaci&oacute;n Profesional y Formaci&oacute;n y Empleo (B.O.C. 
  n&ordm; 115, de 25 de agosto), har&aacute; la valoraci&oacute;n de todas las 
  solicitudes que se presenten en su centro con referencia a los Programas que 
  en &eacute;l se van a impartir. La valoraci&oacute;n que se haga se expresar&aacute; 
  con una puntuaci&oacute;n que vaya de 0 a 3 puntos con expresi&oacute;n de cent&eacute;simas 
  si las hubiese. </p>
<p>A los efectos de facilitar la resoluci&oacute;n de los posibles empates, se 
  realizar&aacute;, en todo caso, un sorteo ante el Consejo Escolar para fijar 
  la letra que con referencia a sus apellidos y nombre ordenar&aacute; finalmente 
  a los solicitantes con igual puntuaci&oacute;n. Se considerar&aacute; en primer 
  lugar los apellidos y en segundo lugar el nombre, aplicando a ambos par&aacute;metros 
  la letra sorteada. </p>
<p>4. El calendario para la admisi&oacute;n del alumnado ser&aacute; el siguiente: 
</p>
<p>- Antes del 30 de mayo, publicaci&oacute;n de las plazas disponibles. </p>
<p>- Del 2 al 13 de junio, ambos inclusive, presentaci&oacute;n de solicitudes 
  (anexo III). </p>
<p>- Hasta el 17 de junio, a medida que se vayan presentando las solicitudes, 
  se realizar&aacute;n las entrevistas personales. </p>
<p>- Hasta el 17 de junio, baremaci&oacute;n de solicitudes y remisi&oacute;n 
  a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros 
  con la clave asignada a cada centro docente. En este env&iacute;o se har&aacute; 
  constar el resultado del sorteo realizado por el Consejo Escolar de cada centro 
  indicando la letra que se utilizar&aacute;, en su caso, para el desempate. </p>
<p>- 20 de junio, publicaci&oacute;n de las listas provisionales de admitidos. 
</p>
<p>- Hasta el 24 de junio inclusive, presentaci&oacute;n de reclamaciones. </p>
<p>- 25 de junio, resoluci&oacute;n y remisi&oacute;n de las reclamaciones estimadas 
  a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, 
  Cultura y Deportes. </p>
<p>- 27 de junio, publicaci&oacute;n de las listas definitivas. </p>
<p>- Del 30 de junio al 4 de julio, plazo obligatorio de matr&iacute;cula para 
  el alumnado con plaza, que de no formalizar la matr&iacute;cula perder&aacute; 
  su derecho. </p>
<p>- Del 7 al 8 de julio, plazo de matr&iacute;cula para el alumnado que hubiera 
  quedado en lista de reserva. </p>
<p>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros 
  cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina 
  de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes 
  www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave 
  adjudicada a cada centro. </p>
<p>5. Cuando un alumno haya superado un Programa de Garant&iacute;a Social, en 
  cualquiera de sus modalidades, deber&aacute; obtener autorizaci&oacute;n de 
  la Direcci&oacute;n General de Centros para acceder a otro programa. Asimismo, 
  en los Programas de Garant&iacute;a Social la matr&iacute;cula s&oacute;lo se 
  formalizar&aacute; si se cuenta con, al menos, 10 alumnos en la modalidad de 
  Iniciaci&oacute;n Profesional, o 6 alumnos en la modalidad de Inserci&oacute;n 
  Sociolaboral. S&oacute;lo excepcionalmente y previa autorizaci&oacute;n de la 
  Direcci&oacute;n General de Centros se podr&aacute; poner en marcha un Programa 
  con un grupo de alumnos inferior. </p>
<p>6. A tenor de lo establecido en el art&iacute;culo 5.3 de la antedicha Orden 
  de 17 de febrero de 1998, para los alumnos menores de 18 a&ntilde;os ser&aacute; 
  preceptivo el dictamen del Equipo de Orientaci&oacute;n Educativa y Psicopedag&oacute;gico 
  del centro de donde proceda el alumnado. En dicho dictamen quedar&aacute; constancia 
  de la desescolarizaci&oacute;n o del riesgo de abandono escolar del mismo, junto 
  al informe favorable de la Inspecci&oacute;n de Educaci&oacute;n y autorizaci&oacute;n 
  de padres o tutores. En este caso, la solicitud de plaza (anexo III de esta 
  Resoluci&oacute;n) ir&aacute; acompa&ntilde;ada del referido dictamen del Equipo 
  de Orientaci&oacute;n Educativa y Psicopedag&oacute;gico. </p>
<p>7. En el caso de alumnado de la Modalidad de Inserci&oacute;n Sociolaboral 
  de personas discapacitadas deber&aacute; tener calificaci&oacute;n de minusval&iacute;a 
  media o ligera. </p>
<p>8. Quedan comprendidos en el campo de aplicaci&oacute;n del seguro escolar 
  los alumnos y las alumnas matriculados en Programas de Garant&iacute;a Social, 
  para lo cual en el momento de formalizar la matr&iacute;cula deber&aacute; cobrarse 
  con car&aacute;cter anual la tasa correspondiente, sin perjuicio de cualquier 
  otra cobertura suplementaria que por parte de la Administraci&oacute;n educativa 
  pueda concertarse a trav&eacute;s de p&oacute;liza distinta. </p>
<p>Decimosexto.- La Inspecci&oacute;n de Educaci&oacute;n velar&aacute; por el 
  puntual cumplimiento de las distintas acciones que comprende el procedimiento 
  informatizado para la eficaz culminaci&oacute;n del mismo. </p>
<p>Decimos&eacute;ptimo.- Durante el tiempo que dure el proceso de admisi&oacute;n 
  del alumnado los centros deber&aacute;n exponer: </p>
<p>a) La normativa reguladora de la admisi&oacute;n del alumnado. </p>
<p>b) Las plazas vacantes existentes. </p>
<p>c) Las fechas de publicaci&oacute;n de las relaciones de alumnos y alumnas 
  admitidos y plazo para presentar reclamaciones. </p>
<p>Decimoctavo.- Las comisiones de escolarizaci&oacute;n tendr&aacute;n en cuenta 
  que ha de reservarse un determinado n&uacute;mero de plazas para la escolarizaci&oacute;n 
  de alumnado extranjero acogido a convenios internacionales de intercambio, escolarizaci&oacute;n 
  que se har&aacute; coordinadamente con la estancia en residencias escolares. 
</p>
<p>Decimonoveno.- Para todos los aspectos no previstos en esta Resoluci&oacute;n 
  se estar&aacute; a lo dispuesto en la mencionada Orden de 1 de marzo de 1994. 
</p>
<p>Vig&eacute;simo.- Con arreglo a lo previsto en el art&iacute;culo 7 del Decreto 
  12/1994, de 11 de febrero, toda referencia que aparece en la presente Resoluci&oacute;n 
  al Consejo Escolar del centro se entender&aacute; hecha al titular en el caso 
  de los centros privados concertados. </p>
<p>Contra la presente Resoluci&oacute;n, que no agota la v&iacute;a administrativa, 
  podr&aacute; interponerse, en el plazo de un mes, recurso de alzada ante el 
  Viceconsejero de Educaci&oacute;n. </p>
<p>Santa Cruz de Tenerife, a 12 de febrero de 2003.- El Director General de Centros, 
  Juan Magdalena Darias. </p>
<p>&lt; Ver anexos - P&aacute;gina/s 3256-3260 &gt;<br>
  A N E X O I V </p>
<p>DECLARACI&Oacute;N JURADA O DE RESPONSABILIDAD </p>
<p>Juro/declaro bajo mi responsabilidad que no me encuentro matriculado/a oficialmente 
  en un centro p&uacute;blico (excepto si se trata de estudios de M&uacute;sica 
  o Escuelas Oficiales de Idiomas) a efectos de formalizar la matr&iacute;cula 
  oficial en los estudios siguientes: .......... ...................................................................................... 
  . </p>
<p>Todo ello a tenor de lo establecido en la Disposici&oacute;n Adicional Tercera 
  de la Orden de 8 de marzo de 1999 (B.O.C. n&ordm; 33, de 17 de marzo). </p>
<p>En ................................................................, a ........... 
  de .................................................. de ........ . </p>
<p><br>
  <br>
  &copy; GOBIERNO DE CANARIAS <br>
  <br>
</p>
<BLOCKQUOTE> 
  <P align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos%20impartidos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></P>
	
  <p>&nbsp;</p>
  <P>&nbsp;</P>
  <P>&nbsp;</P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
