<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">
<BASEFONT SIZE=5> 
<P><font size="6"><b>INSTRUCCIONES GENERALES DEL PROCESO. </b></font><br>
  <b>El proceso de admisi&oacute;n del alumnado que vaya a cursar ense&ntilde;anzas 
  de Educaci&oacute;n Secundaria Obligatoria, Bachillerato, ciclos formativos 
  de grado medio y de grado superior de la Formaci&oacute;n Profesional Espec&iacute;fica, 
  as&iacute; como los Programas de Garant&iacute;a Social en centros de Educaci&oacute;n 
  Secundaria, se realizar&aacute; conforme a las instrucciones SIGUIENTES:</b><br>
</P>
<P ALIGN="JUSTIFY">Los impresos de solicitud se adecuar&aacute;n a los modelos oficiales que figuran como anexo I, II o III, seg&uacute;n las ense&ntilde;anzas que se soliciten. </P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Los alumnos del primer ciclo de Educaci&oacute;n Secundaria Obligatoria 
    (E.S.O.) que vayan a iniciar o continuar esta etapa obligatoria en el centro 
    de Educaci&oacute;n Secundaria al que est&eacute; adscrito su colegio de Educaci&oacute;n 
    Primaria, no necesitar&aacute;n presentar solicitud de plaza, puesto que el 
    proceso de admisi&oacute;n se llevar&aacute; conjuntamente entre el centro 
    de Primaria y el de Secundaria. </LI>
</UL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Con objeto de que el centro de Secundaria calcule el n&uacute;mero de vacantes, los centros de Primaria adscritos remitir&aacute;n por escrito antes del 12 de marzo el n&uacute;mero de alumnos que previsiblemente promocionar&aacute;n a la Educaci&oacute;n Secundaria. </P></DIR>
</DIR>


<UL>
  <P ALIGN="JUSTIFY">
  <LI>Los que soliciten un centro distinto al que les corresponda por adscripci&oacute;n 
    o bien procedan de la ense&ntilde;anza privada y deseen acceder a la p&uacute;blica 
    deber&aacute;n pedir plaza en el centro en el que quieran cursar la E.S.O.</LI>
</UL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Con el fin de evitar la duplicidad de solicitudes y verificar las ense&ntilde;anzas que est&aacute; cursando el alumno, los impresos deber&aacute;n siempre ser sellados en su apartado III por el centro de Educaci&oacute;n Primaria en el que el alumno est&eacute; actualmente escolarizado.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>


<UL>
  <P ALIGN="JUSTIFY">
  <LI> Para llevar un control de las bajas y precisar el n&uacute;mero de vacantes, 
    el centro se quedar&aacute; con una fotocopia de la instancia sellada. Los 
    centros receptores de tales solicitudes informar&aacute;n a los centros de 
    procedencia de los resultados de la adjudicaci&oacute;n efectuada, desde que 
    se publiquen las listas provisionales.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>El alumnado de tercero y cuarto de la E.S.O. tiene que abonar la cuota correspondiente 
    del Seguro Escolar, tal y como prev&eacute; la Direcci&oacute;n General de 
    Ordenaci&oacute;n de la Seguridad Social, raz&oacute;n por la cual los centros 
    en los que se imparta el segundo ciclo de la E.S.O. divulgar&aacute;n esta 
    circunstancia, as&iacute; como la cantidad para su abono en Secretar&iacute;a 
    a comienzos del curso escolar.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> </P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Con objeto de facilitar la asistencia sanitaria del alumnado del primer 
    ciclo de la E.S.O. (que no est&aacute; incluido en la cobertura del seguro 
    escolar), en el caso de accidentes o indisposiciones acaecidas en el &aacute;mbito 
    escolar, la Secretar&iacute;a de los centros solicitar&aacute; de esos alumnos 
    fotocopia de la cartilla de la Seguridad Social o del documento de la entidad 
    aseguradora en que el alumno figure. Con esta documentaci&oacute;n se elaborar&aacute; 
    un fichero actualizado que estar&aacute; a disposici&oacute;n del profesorado 
    en la Secretar&iacute;a o Jefatura de Estudios del centro.</LI>
</UL>

<P ALIGN="JUSTIFY"> </P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>La Inspecci&oacute;n de Educaci&oacute;n convocar&aacute;, una vez publicada 
    las listas definitivas, a las Direcciones de los centros de Educaci&oacute;n 
    Secundaria y a las Direcciones de los correspondientes centros adscritos de 
    Educaci&oacute;n Primaria para que constituidos en comisi&oacute;n se proceda 
    a la entrega de la relaci&oacute;n de alumnos que van a iniciar o continuar 
    la Educaci&oacute;n Secundaria Obligatoria, junto con los informes de evaluaci&oacute;n 
    final de ciclo, la especificaci&oacute;n del alumnado con necesidades educativas 
    especiales (Adaptaci&oacute;n Curricular Individualizada, significativa o 
    muy significativa), la indicaci&oacute;n de la primera lengua extranjera, 
    la opci&oacute;n de religi&oacute;n o actividades de estudio, as&iacute; como 
    las optativas que desean cursar en el caso de alumnos que se incorporen al 
    segundo ciclo de la E.S.O., todo ello de acuerdo con la oferta del centro 
    de Educaci&oacute;n Secundaria. </LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>En la gesti&oacute;n de los tr&aacute;mites de matr&iacute;cula las Secretar&iacute;as 
    de los centros educativos comprobar&aacute;n el curso de la E.S.O. en el que 
    el alumno debe ser escolarizado, verificando inexcusablemente la informaci&oacute;n 
    documental que acredite la promoci&oacute;n o no del curso acad&eacute;mico 
    anterior (certificaci&oacute;n acad&eacute;mica del alumno emitida por el 
    centro de procedencia). A tales efectos, la Inspecci&oacute;n de Educaci&oacute;n 
    verificar&aacute; en el primer trimestre el cumplimiento de esta previsi&oacute;n 
    por parte de los centros. </LI>
</UL>

<P ALIGN="JUSTIFY">&nbsp;</P>
<UL>
  <P ALIGN="JUSTIFY">
  <LI>Los solicitantes de plazas para las ense&ntilde;anzas de Bachillerato y 
    ciclos formativos de grado medio, as&iacute; como los que opten por cambiar 
    de centro deber&aacute;n presentar la instancia de solicitud de plaza ya cumplimentada 
    en el centro donde actualmente est&eacute;n matriculados para que sea sellado 
    el mencionado apartado del impreso, antes de presentarlo en el centro solicitado 
    en primer lugar, con el fin de que pueda tenerse en cuenta la preferencia 
    que otorga la pertenencia a la zona de adscripci&oacute;n del centro solicitado 
    con respecto al centro de procedencia y la continuidad de estudios.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Las Secretar&iacute;as de los centros deber&aacute;n establecer los procedimientos 
    m&aacute;s adecuados para inscribir inexcusablemente en el plazo de matriculaci&oacute;n 
    ordinario del mes de julio a todos aquellos alumnos que re&uacute;nan los 
    requisitos de promoci&oacute;n al curso superior, as&iacute; como la de aquellos 
    alumnos que estando pendientes de la superaci&oacute;n del curso en la evaluaci&oacute;n 
    extraordinaria de septiembre promocionen por tener el m&iacute;nimo de materias 
    pendientes establecido.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>En raz&oacute;n del resultado de la evaluaci&oacute;n de septiembre, las 
    Secretar&iacute;as de los centros regularizar&aacute;n de oficio la situaci&oacute;n 
    administrativa de las matr&iacute;culas de aquellos alumnos con materias pendientes.</LI>
</UL>

<P ALIGN="JUSTIFY"> </P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>El alumnado que opte por cursar ense&ntilde;anzas postobligatorias (Bachillerato, 
    ciclos formativos de la Formaci&oacute;n Profesional Espec&iacute;fica) presentar&aacute; 
    en el momento de formalizar su matr&iacute;cula declaraci&oacute;n jurada 
    o responsable, conforme al modelo del anexo IV de la presente Resoluci&oacute;n, 
    en la que manifieste que no simult&aacute;nea en el mismo a&ntilde;o acad&eacute;mico 
    dos o m&aacute;s matr&iacute;culas oficiales en centros docentes p&uacute;blicos, 
    salvo que se trate de los estudios de M&uacute;sica, de Escuelas Oficiales 
    de Idiomas o Ense&ntilde;anzas Parciales de la Formaci&oacute;n Profesional 
    Espec. </LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>En los centros p&uacute;blicos el Consejo Escolar del centro es el &oacute;rgano 
    competente para decidir sobre la admisi&oacute;n de los alumnos.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Se entender&aacute; por zona de adscripci&oacute;n de un centro educativo 
    al &aacute;mbito que demarca o encuadra a otros centros p&uacute;blicos o 
    privados que no cuenten con las ense&ntilde;anzas impartidas por ese centro 
    (Bachillerato o ciclos formativos de grado medio), de forma que el alumnado 
    de todos los centros incluidos en dicha zona de adscripci&oacute;n participe 
    en el proceso de admisi&oacute;n concurriendo en igualdad de condiciones al 
    aplicar para todos los mismos criterios prioritarios y complementarios previstos 
    para su baremaci&oacute;n. Cuando el n&uacute;mero de plazas ofertadas sea 
    inferior al total de solicitudes de la zona de adscripci&oacute;n se har&aacute; 
    necesario baremarlas de acuerdo con los criterios prioritarios y complementarios 
    establecidos en el mencionado Decreto 12/1994, de 11 de febrero, entre los 
    que figura la pertenencia o no del domicilio del alumno al &aacute;rea de 
    influencia del centro o a las &aacute;reas lim&iacute;trofes.</LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Como circunstancia previa que concurre en cualquiera de los ciclos formativos 
    de la Formaci&oacute;n Profesional Espec&iacute;fica, el 20 por 100 de las 
    plazas que se oferten en cada grupo de alumnos de cada ciclo formativo se 
    reservar&aacute; para quienes acrediten haber superado la prueba de acceso 
    que se convoca anualmente, conforme prev&eacute; la normativa de car&aacute;cter 
    b&aacute;sico. </LI>
</UL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">En el caso de no ser cubiertas estas plazas se acumular&aacute;n para ser ofrecidas al alumnado de acceso directo. El citado 20% podr&aacute; ser ampliado cuando no se cubran todas las plazas reservadas con el alumnado que cumple los requisitos de acceso directo.</P>
<P ALIGN="JUSTIFY"> </P></DIR>
</DIR>


<UL>
  <P ALIGN="JUSTIFY">
  <LI>A fin de garantizar el mejor derecho de las solicitudes en segundas opciones 
    para los ciclos formativos de la Formaci&oacute;n Profesional Espec&iacute;fica 
    los centros suministrar&aacute;n los datos necesarios a trav&eacute;s de la 
    p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros 
    a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </LI>
</UL>

<P ALIGN="JUSTIFY"></P>

<UL>
  <P ALIGN="JUSTIFY">
  <LI>Cambios de centro. </LI>
</UL>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Una vez iniciado el curso escolar, el cambio de centro, que conlleva el correspondiente traslado de expediente, denominado de matr&iacute;cula viva, podr&aacute; ser autorizado en cualquier momento del curso por los directores de los centros solicitados, previa existencia de vacantes de acuerdo con los grupos autorizados, siempre que el interesado acredite documentalmente que se encuentra en alguna de las siguientes circunstancias: </P></DIR>
</DIR>

<OL TYPE="a">
  <OL TYPE="a">
    <P ALIGN="JUSTIFY">
    <LI>Cambio de domicilio que genere problemas de desplazamiento. </LI>
    <P ALIGN="JUSTIFY">
    <LI>Incorporaci&oacute;n a un puesto de trabajo en otro lugar distinto al 
      de su residencia. </LI>
    <P ALIGN="JUSTIFY">
    <LI>Otras circunstancias debidamente justificadas, que revistan car&aacute;cter 
      excepcional, as&iacute; apreciadas por la direcci&oacute;n del centro solicitado. 
    </LI>
  </OL>
</OL>

<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P ALIGN="JUSTIFY">El solicitante permanecer&aacute; escolarizado en su centro de origen hasta que se le comunique la correspondiente autorizaci&oacute;n. </P>
<P ALIGN="JUSTIFY">El centro de destino comunicar&aacute; la existencia de plaza vacante al centro de origen, quien a su vez trasladar&aacute;, por cualquier procedimiento del que quede constancia documental, el curso, modalidad, y las condiciones en las que el alumno se encuentre matriculado. Todo ello con independencia del posterior traslado del expediente.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>

<BLOCKQUOTE>
  <P>&nbsp;</P>
	
  <p>&nbsp;</p>
  <P>&nbsp;</P>
  <p align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos%20impartidos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></p>
  <P>&nbsp;</P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
