<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">

<BASEFONT SIZE=5>
<P>&nbsp;</P>
<B>
<P><font size="5">INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICO PARA LOS PROGRAMAS 
  DE GARANT&Iacute;A SOCIAL EN LAS MODALIDADES DE INICIACI&Oacute;N PROFESIONAL 
  E INSERCI&Oacute;N SOCIOLABORAL. </font></P>
</B><P>La admisi&oacute;n en los Programas de Garant&iacute;a Social se ajustar&aacute; a las especificidades siguientes: </P>
<P>1. Las condiciones de acceso son las establecidas en la Orden de 17 de febrero de 1998, por la que se establece la regulaci&oacute;n de los Programas de Garant&iacute;a Social en la Comunidad Aut&oacute;noma de Canarias (B.O.C. nº 42, de 6 de abril). </P>
<P>2. Los solicitantes presentar&aacute;n una &uacute;nica instancia. Si se presentara m&aacute;s de una, no surtir&aacute; efectos en la adjudicaci&oacute;n de plazas. Aquellos que soliciten m&aacute;s de un programa y alguno de ellos se imparta en un centro diferente, fotocopiar&aacute;n la instancia &uacute;nica entregada en el primer centro solicitado para ser presentada en cada uno de los centros elegidos en segundo y tercer lugar, junto con la documentaci&oacute;n requerida por &eacute;stos. </P>
<P>3. En la admisi&oacute;n del alumnado se aplicar&aacute; la prelaci&oacute;n que se indica a continuaci&oacute;n: </P>
<P>a) J&oacute;venes de 18 a 20 a&ntilde;os de edad (hasta 22 a&ntilde;os si presentan certificado de alguna discapacidad media o ligera). </P>
<P>b) J&oacute;venes de 17 a&ntilde;os. </P>
<P>c) J&oacute;venes de 16 a&ntilde;os. </P>
<P>Dentro de cada grupo de edad, tendr&aacute; prioridad quienes hayan obtenido mayor puntuaci&oacute;n en la valoraci&oacute;n que se haga en relaci&oacute;n con su especial motivaci&oacute;n y acusado inter&eacute;s hacia el perfil que se va a desarrollar y su especial adecuaci&oacute;n al mismo. A estos efectos la Comisi&oacute;n a que hace referencia el apartado sexto de la Resoluci&oacute;n de la Direcci&oacute;n General de Centros de 25 de julio de 2000, por la que se dictan instrucciones sobre la organizaci&oacute;n y funcionamiento de los Programas de Garant&iacute;a Social, en las modalidades de Inserci&oacute;n Sociolaboral, Iniciaci&oacute;n Profesional y Formaci&oacute;n y Empleo (B.O.C. nº 115, de 25 de agosto), har&aacute; la valoraci&oacute;n de todas las solicitudes que se presenten en su centro con referencia a los Programas que en &eacute;l se van a impartir. La valoraci&oacute;n que se haga se expresar&aacute; con una puntuaci&oacute;n que vaya de 0 a 3 puntos con expresi&oacute;n de cent&eacute;simas si las hubiese. </P>
<P>A los efectos de facilitar la resoluci&oacute;n de los posibles empates, se realizar&aacute;, en todo caso, un sorteo ante el Consejo Escolar para fijar la letra que con referencia a sus apellidos y nombre ordenar&aacute; finalmente a los solicitantes con igual puntuaci&oacute;n. Se considerar&aacute; en primer lugar los apellidos y en segundo lugar el nombre, aplicando a ambos par&aacute;metros la letra sorteada. </P>
<P>4. El calendario para la admisi&oacute;n del alumnado ser&aacute; el siguiente: </P>
<P>- Antes del 30 de mayo, publicaci&oacute;n de las plazas disponibles. </P>
<P>- Del 2 al 13 de junio, ambos inclusive, presentaci&oacute;n de solicitudes (anexo III). </P>
<P>- Hasta el 17 de junio, a medida que se vayan presentando las solicitudes, se realizar&aacute;n las entrevistas personales. </P>
<P>- Hasta el 17 de junio, baremaci&oacute;n de solicitudes y remisi&oacute;n a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros con la clave asignada a cada centro docente. En este env&iacute;o se har&aacute; constar el resultado del sorteo realizado por el Consejo Escolar de cada centro indicando la letra que se utilizar&aacute;, en su caso, para el desempate. </P>
<P>- 20 de junio, publicaci&oacute;n de las listas provisionales de admitidos. </P>
<P>- Hasta el 24 de junio inclusive, presentaci&oacute;n de reclamaciones. </P>
<P>- 25 de junio, resoluci&oacute;n y remisi&oacute;n de las reclamaciones estimadas a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes. </P>
<P>- 27 de junio, publicaci&oacute;n de las listas definitivas. </P>
<P>- Del 30 de junio al 4 de julio, plazo obligatorio de matr&iacute;cula para el alumnado con plaza, que de no formalizar la matr&iacute;cula perder&aacute; su derecho. </P>
<P>- Del 7 al 8 de julio, plazo de matr&iacute;cula para el alumnado que hubiera quedado en lista de reserva. </P>
<P>- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </P>
<P>5. Cuando un alumno haya superado un Programa de Garant&iacute;a Social, en cualquiera de sus modalidades, deber&aacute; obtener autorizaci&oacute;n de la Direcci&oacute;n General de Centros para acceder a otro programa. Asimismo, en los Programas de Garant&iacute;a Social la matr&iacute;cula s&oacute;lo se formalizar&aacute; si se cuenta con, al menos, 10 alumnos en la modalidad de Iniciaci&oacute;n Profesional, o 6 alumnos en la modalidad de Inserci&oacute;n Sociolaboral. S&oacute;lo excepcionalmente y previa autorizaci&oacute;n de la Direcci&oacute;n General de Centros se podr&aacute; poner en marcha un Programa con un grupo de alumnos inferior. </P>
<P>6. A tenor de lo establecido en el art&iacute;culo 5.3 de la antedicha Orden de 17 de febrero de 1998, para los alumnos menores de 18 a&ntilde;os ser&aacute; preceptivo el dictamen del Equipo de Orientaci&oacute;n Educativa y Psicopedag&oacute;gico del centro de donde proceda el alumnado. En dicho dictamen quedar&aacute; constancia de la desescolarizaci&oacute;n o del riesgo de abandono escolar del mismo, junto al informe favorable de la Inspecci&oacute;n de Educaci&oacute;n y autorizaci&oacute;n de padres o tutores. En este caso, la solicitud de plaza (anexo III de esta Resoluci&oacute;n) ir&aacute; acompa&ntilde;ada del referido dictamen del Equipo de Orientaci&oacute;n Educativa y Psicopedag&oacute;gico. </P>
<P>7. En el caso de alumnado de la Modalidad de Inserci&oacute;n Sociolaboral de personas discapacitadas deber&aacute; tener calificaci&oacute;n de minusval&iacute;a media o ligera. </P>
<P>8. Quedan comprendidos en el campo de aplicaci&oacute;n del seguro escolar los alumnos y las alumnas matriculados en Programas de Garant&iacute;a Social, para lo cual en el momento de formalizar la matr&iacute;cula deber&aacute; cobrarse con car&aacute;cter anual la tasa correspondiente, sin perjuicio de cualquier otra cobertura suplementaria que por parte de la Administraci&oacute;n educativa pueda concertarse a trav&eacute;s de p&oacute;liza distinta. </P>
<P>Decimosexto.- La Inspecci&oacute;n de Educaci&oacute;n velar&aacute; por el puntual cumplimiento de las distintas acciones que comprende el procedimiento informatizado para la eficaz culminaci&oacute;n del mismo. </P>
<P>Decimos&eacute;ptimo.- Durante el tiempo que dure el proceso de admisi&oacute;n del alumnado los centros deber&aacute;n exponer: </P>
<P>a) La normativa reguladora de la admisi&oacute;n del alumnado. </P>
<P>b) Las plazas vacantes existentes. </P>
<P>c) Las fechas de publicaci&oacute;n de las relaciones de alumnos y alumnas admitidos y plazo para presentar reclamaciones. </P>
<P>Decimoctavo.- Las comisiones de escolarizaci&oacute;n tendr&aacute;n en cuenta que ha de reservarse un determinado n&uacute;mero de plazas para la escolarizaci&oacute;n de alumnado extranjero acogido a convenios internacionales de intercambio, escolarizaci&oacute;n que se har&aacute; coordinadamente con la estancia en residencias escolares. </P>
<BLOCKQUOTE>
  <P>&nbsp;</P>
	
  <p align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos%20impartidos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></p>
  <P>&nbsp;</P>
  <P>&nbsp;</P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
