<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">
<BASEFONT SIZE=5> 
<P><font size="5"><b>INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS PARA EDUCACI&Oacute;N 
  SECUNDARIA OBLIGATORIA Y BACHILLERATO. </b></font></P>

<B>
<P ALIGN="JUSTIFY">La admisi&oacute;n y matr&iacute;cula del alumnado que desee cursar Educaci&oacute;n Secundaria Obligatoria y Bachillerato, se ajustar&aacute; a las siguientes especificidades: </P>
</B>
<P ALIGN="JUSTIFY">- Antes del d&iacute;a 12 de marzo, previa supervisi&oacute;n por la Inspecci&oacute;n de Educaci&oacute;n, publicaci&oacute;n en cada centro de: </P>
<P ALIGN="JUSTIFY"> &Aacute;reas de influencia del centro. </P>
<P ALIGN="JUSTIFY"> Relaci&oacute;n de centros de Primaria adscritos al de Secundaria. </P>
<P ALIGN="JUSTIFY"> Centros pertenecientes a la zona de adscripci&oacute;n para el acceso al Bachillerato. </P>
<P ALIGN="JUSTIFY"> Plazas escolares disponibles, seg&uacute;n grupos autorizados, n&uacute;mero de repetidores previstos y alumnado con necesidades educativas especiales. </P>
<P ALIGN="JUSTIFY"> Caracter&iacute;sticas del centro: ense&ntilde;anzas que se imparten, jornada escolar, asignaturas optativas e idiomas ofertados, servicios escolares y, si es el caso, ideario propio. </P>
<P ALIGN="JUSTIFY"> Criterio complementario considerado por el Consejo Escolar del centro, as&iacute; como la documentaci&oacute;n requerida para su justificaci&oacute;n. </P>
<B>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Calendario:</P>
</B>
<P ALIGN="JUSTIFY">- Plazo de solicitud de plazas: del 12 al 31 de marzo, ambos inclusive. </P>
<P ALIGN="JUSTIFY">- Baremaci&oacute;n de solicitudes: hasta el 10 de abril. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de listas provisionales de admitidos y no admitidos, el d&iacute;a 21 de abril. </P>
<P ALIGN="JUSTIFY">- Reclamaciones a las listas provisionales: hasta el 24 de abril inclusive. </P>
<P ALIGN="JUSTIFY">- Hasta el d&iacute;a 5 de mayo resoluci&oacute;n de las reclamaciones por el Consejo Escolar. </P>
<P ALIGN="JUSTIFY">- A partir del 24 de abril, reuniones de las Comisiones de Escolarizaci&oacute;n para la adjudicaci&oacute;n de centro a aquellos alumnos que, habiendo pedido en primer lugar un determinado centro, no obtuvieron plaza en el mismo. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas por orden de mejor derecho a las plazas: antes del d&iacute;a 8 de mayo. </P>
<P ALIGN="JUSTIFY">- Hasta el 26 de junio, plazo para que los alumnos incluidos en las listas de mejor derecho confirmen en el centro que est&aacute;n en condiciones acad&eacute;micas para ocupar plaza. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas definitivas: 27 de junio. </P>
<P ALIGN="JUSTIFY">- Recursos ante la Direcci&oacute;n Territorial de Educaci&oacute;n: desde el 27 de junio hasta el 28 de julio, inclusive. </P>
<P ALIGN="JUSTIFY">- Plazo ordinario de matr&iacute;cula: del 30 de junio al 8 de julio. </P>
<P ALIGN="JUSTIFY">- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </P>
<P ALIGN="JUSTIFY">- Plazo extraordinario de matr&iacute;cula para Bachillerato: hasta el 8 de septiembre inclusive. </P>
<P ALIGN="JUSTIFY">- Antes de las 12 horas del d&iacute;a 9 de septiembre los datos de matr&iacute;cula de Bachillerato deber&aacute;n ser actualizados por el procedimiento anteriormente descrito.</P>
<BLOCKQUOTE>
  <P>&nbsp;</P>
	
  <p>&nbsp;</p>
  <P align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></P>
  <P>&nbsp;</P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
