<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">
<BASEFONT SIZE=5> 
<P><font size="5"><b>INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS PARA LOS CICLOS 
  FORMATIVOS DE GRADO MEDIO DE FORMACI&Oacute;N PROFESIONAL ESPEC&Iacute;FICA. 
  </b> </font></P>
<p></p>
<P ALIGN="JUSTIFY">La admisi&oacute;n y matr&iacute;cula del alumnado que desee cursar ciclos formativos de grado medio de la Formaci&oacute;n Profesional Espec&iacute;fica, se ajustar&aacute; a las siguientes especificidades: </P>
<P ALIGN="JUSTIFY">1. Requisitos acad&eacute;micos para el acceso. </P>
<P ALIGN="JUSTIFY">1.1. Para acceder directamente a estos ciclos ser&aacute; necesario estar en posesi&oacute;n del t&iacute;tulo de Graduado en Educaci&oacute;n Secundaria. </P>
<P ALIGN="JUSTIFY">1.2. Asimismo, tendr&aacute;n tambi&eacute;n acceso directo quienes posean alguna de las siguientes acreditaciones acad&eacute;micas: </P>
<P ALIGN="JUSTIFY">a) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico o de T&eacute;cnico Auxiliar. </P>
<P ALIGN="JUSTIFY">b) Haber superado el segundo curso del Bachillerato Unificado y Polivalente o el segundo curso del Bachillerato General (Experimental). </P>
<P ALIGN="JUSTIFY">c) Haber superado, de las ense&ntilde;anzas de Artes Aplicadas y Oficios Art&iacute;sticos, el tercer curso del Plan de 1963 o el segundo curso de comunes del Plan Experimental. </P>
<P ALIGN="JUSTIFY">d) Haber superado otros estudios declarados equivalentes a efectos acad&eacute;micos con alguno de los anteriores. </P>
<P ALIGN="JUSTIFY">1.3. Quienes no re&uacute;nan alguno de los requisitos acad&eacute;micos anteriores podr&aacute;n acceder a estas ense&ntilde;anzas siempre que superen las correspondientes pruebas de acceso que se convocan anualmente. </P>
<P ALIGN="JUSTIFY">2. Presentaci&oacute;n de solicitudes. </P>
<P ALIGN="JUSTIFY">Los solicitantes presentar&aacute;n una &uacute;nica instancia en el centro elegido en primer lugar. Una fotocopia de la instancia entregada en el primer centro solicitado se presentar&aacute; en los centros elegidos en segundo y tercer lugar, junto con la documentaci&oacute;n requerida para justificar las circunstancias tenidas en cuenta por el Consejo Escolar para la aplicaci&oacute;n del criterio complementario. </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">3. Calendario general de admisi&oacute;n. </P>
</B><P ALIGN="JUSTIFY">3.1. Mediante acceso directo: </P>
<P ALIGN="JUSTIFY">- Antes del d&iacute;a 12 de marzo, previa supervisi&oacute;n por la Inspecci&oacute;n de Educaci&oacute;n, publicaci&oacute;n en cada centro de: </P>
<P ALIGN="JUSTIFY"> &Aacute;reas de influencia del centro. </P>
<P ALIGN="JUSTIFY"> &Aacute;mbito de zona de adscripci&oacute;n. </P>
<P ALIGN="JUSTIFY"> Plazas escolares disponibles, seg&uacute;n grupos autorizados. </P>
<P ALIGN="JUSTIFY"> Criterio complementario considerado por el Consejo Escolar del centro, as&iacute; como la documentaci&oacute;n requerida para su justificaci&oacute;n. </P>
<P ALIGN="JUSTIFY">- Plazo de solicitud de plazas: del 12 al 31 de marzo, ambos inclusive. </P>
<P ALIGN="JUSTIFY">- Hasta el 10 de abril, baremaci&oacute;n de solicitudes e introducci&oacute;n de datos de los resultados por un procedimiento "on line", a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros, mediante clave asignada a cada centro (los Consejos Escolares de los centros verificar&aacute;n que los datos aportados coinciden con los de los documentos que presenta cada solicitante). En este proceso se har&aacute; constar el resultado del sorteo realizado por el Consejo Escolar de cada centro indicando la letra que se utilizar&aacute;, en su caso, para el desempate. Se considerar&aacute; en primer lugar los apellidos y en segundo lugar el nombre, aplicando a ambos par&aacute;metros la letra sorteada. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de listas provisionales de admitidos y no admitidos, el d&iacute;a 21 de abril. </P>
<P ALIGN="JUSTIFY">- Reclamaciones a las listas provisionales: hasta el 24 de abril inclusive. </P>
<P ALIGN="JUSTIFY">- Resoluci&oacute;n de las reclamaciones por el Consejo Escolar e introducci&oacute;n de las reclamaciones estimadas a trav&eacute;s de la p&aacute;gina de Internet: hasta el 5 de mayo. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas por orden de mejor derecho a las plazas: antes del d&iacute;a 8 de mayo. </P>
<P ALIGN="JUSTIFY">- &Uacute;ltimo d&iacute;a para que los alumnos confirmen que re&uacute;nen los requisitos de titulaci&oacute;n: 26 de junio. </P>
<P ALIGN="JUSTIFY">3.2. Mediante prueba de acceso. </P>
<P ALIGN="JUSTIFY">Este proceso, que ser&aacute; resuelto independientemente por cada centro, en el que se resuelve la asignaci&oacute;n del 20% de las plazas reservadas para el alumnado que haya superado la prueba de acceso, se ajustar&aacute; al siguiente calendario: </P>
<P ALIGN="JUSTIFY">- Solicitud de plazas: del 9 al 13 de junio. </P>
<P ALIGN="JUSTIFY">- Baremaci&oacute;n de solicitudes y publicaci&oacute;n de listas provisionales de admitidos y no admitidos: hasta el 20 de junio. </P>
<P ALIGN="JUSTIFY">- Reclamaciones a las listas provisionales: hasta el 24 de junio inclusive. </P>
<P ALIGN="JUSTIFY">4. Reestructuraci&oacute;n de las listas y recursos. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas definitivas reestructuradas de las dos modalidades de admisi&oacute;n (alumnado con acceso directo y alumnado con acceso a trav&eacute;s de prueba): 27 de junio. </P>
<P ALIGN="JUSTIFY">- Recursos a las listas definitivas ante la Direcci&oacute;n Territorial de Educaci&oacute;n: desde el 27 de junio hasta el 28 de julio, inclusive. </P>
<P ALIGN="JUSTIFY">5. Matr&iacute;cula. Condiciones y plazos. </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula s&oacute;lo se formalizar&aacute; si se cuenta con, al menos, 15 &oacute; 20 alumnos preinscritos y confirmados, seg&uacute;n que la cifra m&aacute;xima de alumnos para cada ciclo sea 20 &oacute; 30. En caso contrario, se requerir&aacute; autorizaci&oacute;n expresa de la Direcci&oacute;n General de Centros. </P>
<P ALIGN="JUSTIFY">Los alumnos con plaza asignada perder&aacute;n sus derechos en el caso de no formalizar la matr&iacute;cula en el plazo obligatorio que se indica a continuaci&oacute;n. </P>
<P ALIGN="JUSTIFY">- Plazo obligatorio de matr&iacute;cula: del 30 de junio al 3 de julio. </P>
<P ALIGN="JUSTIFY">- En aquellos ciclos en los que el n&uacute;mero de candidatos incluidos en la lista de reserva supere el n&uacute;mero de vacantes resultantes, a fin de asignar las plazas por el orden de derecho que corresponde, se convocar&aacute;, el 4 de julio a las 11,00 horas, un acto p&uacute;blico en el que los interesados confirmar&aacute;n presencialmente su intenci&oacute;n de matricularse. Los listados de matr&iacute;cula junto con los de los asistentes que confirmen en dicho acto, se remitir&aacute;n a la Inspecci&oacute;n de Educaci&oacute;n que, si procede, emitir&aacute; informe solicitando aumento o, en su caso, la supresi&oacute;n de grupos. </P>
<P ALIGN="JUSTIFY">- Plazo de matr&iacute;cula para el alumnado que haya obtenido plaza en el procedimiento anterior: del 7 al 8 de julio. </P>
<P ALIGN="JUSTIFY">- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </P>
<P ALIGN="JUSTIFY"></P>
<BLOCKQUOTE>
<P>&nbsp;</P>
  <P align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos%20impartidos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
