<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 para Windows">
  <TITLE>Documento sin t&iacute;tulo</TITLE>
</HEAD>
<BODY TEXT="#000099" ALINK="#ff00ff" VLINK="#990000" BACKGROUND="Im%E1genes/logotipo%20trans2.jpg">

<BASEFONT SIZE=5>
<P>&nbsp;</P>

<B>
<P ALIGN="JUSTIFY"><font size="5">INSTRUCCIONES Y CALENDARIO ESPEC&Iacute;FICOS 
  PARA LOS CICLOS FORMATIVOS DE GRADO SUPERIOR DE FORMACI&Oacute;N PROFESIONAL 
  ESPEC&Iacute;FICA. </font></P>
</B><P ALIGN="JUSTIFY">La admisi&oacute;n y matr&iacute;cula del alumnado que desee cursar ciclos formativos de grado superior de la Formaci&oacute;n Profesional Espec&iacute;fica, se ajustar&aacute; a las siguientes especificidades: </P>
<P ALIGN="JUSTIFY">1. Requisitos acad&eacute;micos de acceso. </P>
<P ALIGN="JUSTIFY">1.1. Para acceder directamente a estos ciclos ser&aacute; necesario estar en posesi&oacute;n del t&iacute;tulo de Bachiller. </P>
<P ALIGN="JUSTIFY">1.2. Asimismo, tendr&aacute;n acceso directo quienes posean alguna de las acreditaciones acad&eacute;micas siguientes: </P>
<P ALIGN="JUSTIFY">a) Haber superado el segundo curso de cualquier modalidad de Bachillerato Experimental. </P>
<P ALIGN="JUSTIFY">b) Haber superado el Curso de Orientaci&oacute;n Universitaria (C.O.U.) o Preuniversitario. </P>
<P ALIGN="JUSTIFY">c) Estar en posesi&oacute;n del t&iacute;tulo de T&eacute;cnico Especialista, T&eacute;cnico Superior o equivalente a efectos acad&eacute;micos. </P>
<P ALIGN="JUSTIFY">d) Estar en posesi&oacute;n de una titulaci&oacute;n universitaria o equivalente. </P>
<P ALIGN="JUSTIFY">1.3. Quienes no re&uacute;nan alguno de los requisitos acad&eacute;micos anteriores podr&aacute;n acceder a estas ense&ntilde;anzas siempre que superen las correspondientes pruebas de acceso que se convocan anualmente. </P>
<P ALIGN="JUSTIFY">2. Criterios de prioridad. </P>
<P ALIGN="JUSTIFY">2.1. En la admisi&oacute;n del alumnado a estos ciclos, cuando no existan plazas suficientes, y seg&uacute;n lo establecido en el art&iacute;culo 5 del Real Decreto 777/1998, de 30 de abril, se aplicar&aacute;n sucesivamente los siguientes criterios de prioridad: </P>
<P ALIGN="JUSTIFY">- Haber cursado alguna de las modalidades de Bachillerato que se determinan para cada ciclo formativo de Formaci&oacute;n Profesional Espec&iacute;fica en la tercera columna del anexo I del Real Decreto 777/1998, de 30 de abril. </P>
<P ALIGN="JUSTIFY">- El expediente acad&eacute;mico del alumno en el que se valorar&aacute;n, sucesivamente, la nota media y el haber cursado las materias de Bachillerato relacionadas en la columna cuarta del anexo I del Real Decreto 777/1998, de 30 de abril, anexo que, a su vez, fue publicado como anexo II de la Resoluci&oacute;n conjunta de la Direcci&oacute;n General de Ordenaci&oacute;n e Innovaci&oacute;n Educativa y de la Direcci&oacute;n General de Centros, de 18 de mayo de 1999, por la que se fija el calendario y se dictan instrucciones para la admisi&oacute;n de alumnado en los centros docentes que impartan ciclos formativos de grado superior de la Formaci&oacute;n Profesional Espec&iacute;fica y de Artes Pl&aacute;sticas y Dise&ntilde;o y Programas de Garant&iacute;a Social para el curso escolar 1999/2000 (B.O.C. nº 70, de 2 de junio). </P>
<P ALIGN="JUSTIFY">Una vez aplicados los anteriores criterios, los empates que se produzcan ser&aacute;n dirimidos realizando un sorteo, conforme prev&eacute; el art&iacute;culo 12 del Decreto 12/1994, de 11 de febrero. </P>
<P ALIGN="JUSTIFY">2.2. A los efectos de lo establecido en el subapartado 2.1 anterior, al alumnado que hubiera realizado el C.O.U. le ser&aacute; de aplicaci&oacute;n la siguiente correspondencia: </P>
<P ALIGN="JUSTIFY">- Para la modalidad de Bachillerato de Ciencias de la Naturaleza y de la Salud y del Bachillerato de Tecnolog&iacute;a las opciones A o B del C.O.U. </P>
<P ALIGN="JUSTIFY">- Para la modalidad del Bachillerato de Humanidades y Ciencias Sociales las opciones C o D del C.O.U. </P>
<P ALIGN="JUSTIFY">- Para la modalidad del Bachillerato de Artes todas las opciones del C.O.U. </P>
<P ALIGN="JUSTIFY">2.3. Asimismo, cuando los aspirantes no provengan del Bachillerato regulado en la L.O.G.S.E., el expediente acad&eacute;mico que se considerar&aacute; ser&aacute; el siguiente: </P>
<P ALIGN="JUSTIFY">a) Para los aspirantes que provengan del C.O.U., la calificaci&oacute;n media que se obtenga en el B.U.P. y en el C.O.U. </P>
<P ALIGN="JUSTIFY">b) Para los aspirantes que provengan de la Formaci&oacute;n Profesional de Segundo Grado, o que sean Graduados en Artes Aplicadas y Oficios Art&iacute;sticos, la calificaci&oacute;n media de los cursos que comprendan dichas ense&ntilde;anzas, calculada, en el supuesto de la Formaci&oacute;n Profesional de segundo grado, seg&uacute;n las normas para el c&aacute;lculo que recoge el subapartado 10.21 de la Resoluci&oacute;n de la Direcci&oacute;n General de Centros de 16 de julio de 1997, por la que se aprueban las instrucciones que regulan la organizaci&oacute;n y funcionamiento de los Centros de Ense&ntilde;anzas Medias dependientes de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes del Gobierno de Canarias (B.O.C. nº 108, de 19 de agosto). </P>
<P ALIGN="JUSTIFY">2.4. La valoraci&oacute;n num&eacute;rica, a efectos de baremaci&oacute;n, de las calificaciones de las ense&ntilde;anzas contempladas en el punto anterior, ser&aacute; la siguiente: </P>
<P ALIGN="JUSTIFY">Suficiente: 5,5. </P>
<P ALIGN="JUSTIFY">Bien: 6,5. </P>
<P ALIGN="JUSTIFY">Notable: 7,5. </P>
<P ALIGN="JUSTIFY">Sobresaliente: 9. </P>
<P ALIGN="JUSTIFY">2.5. Cuando el n&uacute;mero de aspirantes procedentes de la prueba de acceso supere el 20% de las plazas de reserva, tendr&aacute;n prioridad quienes acrediten mayor antig&uuml;edad laboral o en desempleo. En caso de empate, se asignar&aacute; plaza al alumnado que haya obtenido mejor calificaci&oacute;n en la prueba; de persistir &eacute;ste, se le asignar&aacute; la plaza al aspirante de mayor edad. </P>
<P ALIGN="JUSTIFY">2.6. En el proceso de adjudicaci&oacute;n de plazas, se asignar&aacute;n las plazas de reserva no solicitadas. </P>
<P ALIGN="JUSTIFY">2.7. Los solicitantes que no obtengan plaza en ninguna de sus peticiones quedar&aacute;n en lista de reserva en todas ellas. Si se obtiene plaza en una opci&oacute;n desaparecer&aacute; de la lista de reserva de las peticiones posteriores pero permanecer&aacute; en la lista de reserva de las peticiones anteriores. </P>
<P ALIGN="JUSTIFY">3. Documentaci&oacute;n. </P>
<P ALIGN="JUSTIFY">3.1. La acreditaci&oacute;n de las condiciones de admisi&oacute;n se realizar&aacute; presentando, junto a la solicitud de admisi&oacute;n y la fotocopia del D.N.I., la siguiente documentaci&oacute;n, en cada caso: </P>
<P ALIGN="JUSTIFY">- Certificaci&oacute;n de notas del Bachillerato expedida por el centro educativo en el que obre el expediente del alumno, donde se har&aacute; constar la modalidad de Bachillerato, materias de modalidad y optativas cursadas y superadas y la calificaci&oacute;n final obtenida. </P>
<P ALIGN="JUSTIFY">- Certificaci&oacute;n de notas del B.U.P. y el C.O.U. expedida por el centro educativo donde obre el expediente del alumno, con la calificaci&oacute;n media seg&uacute;n lo dispuesto en los puntos 2.3 y 2.4 del presente apartado de esta Resoluci&oacute;n, especificando la opci&oacute;n de C.O.U. cursada. </P>
<P ALIGN="JUSTIFY">- Certificaci&oacute;n de los estudios de Formaci&oacute;n Profesional de Segundo Grado o Graduado en Artes Aplicadas y Oficios Art&iacute;sticos. </P>
<P ALIGN="JUSTIFY">- Cuando se acceda mediante prueba, certificaci&oacute;n acreditativa de la superaci&oacute;n de la prueba, certificado de vida laboral expedido por la Tesorer&iacute;a General de la Seguridad Social y/o documento oficial donde se acredite la situaci&oacute;n de desempleo. </P>
<P ALIGN="JUSTIFY">3.2. Cada solicitante presentar&aacute;, en el centro consignado en primer lugar, una &uacute;nica instancia que constar&aacute; de un original y una copia, debiendo adjuntar la documentaci&oacute;n del apartado anterior. Las solicitudes se formular&aacute;n utilizando el modelo que figura como anexo II en la presente Resoluci&oacute;n, seg&uacute;n corresponda, qued&aacute;ndose el solicitante con una copia fechada y sellada por el centro receptor de la solicitud. La presentaci&oacute;n de solicitudes en m&aacute;s de un centro motivar&aacute; la anulaci&oacute;n de las mismas. </P>
<P ALIGN="JUSTIFY">3.3. No obstante lo dicho en el punto 3.2, si el centro consignado en primer lugar estuviera fuera de la isla de residencia del solicitante podr&aacute; presentarse en cualquier centro de su isla que participe en este proceso. </P>
<P ALIGN="JUSTIFY">4. Calendario diferenciado para la admisi&oacute;n en estos ciclos: </P>
<P ALIGN="JUSTIFY">4.1. El calendario ser&aacute; el siguiente (incluso para el alumnado que accede mediante prueba). </P>
<P ALIGN="JUSTIFY">- Antes del d&iacute;a 30 de mayo, previa supervisi&oacute;n por la Inspecci&oacute;n de Educaci&oacute;n, publicaci&oacute;n en los tablones de anuncios de cada centro de las plazas escolares disponibles por ciclos formativos ofertados y, en su caso, turnos. </P>
<P ALIGN="JUSTIFY">- Del 2 al 13 de junio, presentaci&oacute;n de solicitudes (anexo II de esta Resoluci&oacute;n). </P>
<P ALIGN="JUSTIFY">- Hasta el 17 de junio, baremaci&oacute;n de solicitudes e introducci&oacute;n de datos de los resultados por un procedimiento "on line" a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a www.educa.rcanaria.es/gescentros, mediante clave asignada a cada centro (los Consejos Escolares de los centros verificar&aacute;n que los datos aportados coinciden con los de los documentos que presenta cada solicitante). En este proceso se har&aacute; constar el resultado del sorteo realizado por el Consejo Escolar de cada centro indicando la letra que se utilizar&aacute;, en su caso, para el desempate. Se considerar&aacute; en primer lugar los apellidos y en segundo lugar el nombre, aplicando a ambos par&aacute;metros la letra sorteada. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas provisionales de admitidos: 20 de junio. </P>
<P ALIGN="JUSTIFY">- Presentaci&oacute;n de reclamaciones: hasta el 24 de junio inclusive. </P>
<P ALIGN="JUSTIFY">- 25 de junio, resoluci&oacute;n e introducci&oacute;n de las reclamaciones estimadas a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </P>
<P ALIGN="JUSTIFY">- Publicaci&oacute;n de las listas definitivas: 27 de junio. </P>
<P ALIGN="JUSTIFY">La matr&iacute;cula en estos ciclos s&oacute;lo se formalizar&aacute; si se cuenta con, al menos, 15 &oacute; 20 alumnos preinscritos y confirmados, seg&uacute;n que la cifra m&aacute;xima de alumnos para cada ciclo sea de 20 &oacute; 30. En caso contrario, se requerir&aacute; autorizaci&oacute;n expresa de la Direcci&oacute;n General de Centros. </P>
<P ALIGN="JUSTIFY">- Del 30 de junio al 3 de julio, plazo obligatorio de matr&iacute;cula para el alumnado con plaza, que de no formalizar la matr&iacute;cula perder&aacute; su derecho. </P>
<P ALIGN="JUSTIFY">- En aquellos ciclos formativos en los que el n&uacute;mero de candidatos incluidos en la lista de reserva supere el n&uacute;mero de vacantes resultantes, a fin de asignar las plazas por el orden de derecho que corresponde, se convocar&aacute;, el 4 de julio a las 11,00 horas, un acto p&uacute;blico en el que los interesados confirmar&aacute;n presencialmente su intenci&oacute;n de matricularse. Los listados de matr&iacute;cula junto con los de los asistentes que confirmen en dicho acto, se remitir&aacute;n a la Inspecci&oacute;n de Educaci&oacute;n que, si procede, emitir&aacute; informe solicitando aumento o, en su caso, la supresi&oacute;n de grupos. </P>
<P ALIGN="JUSTIFY">- Del 7 al 8 de julio, plazo de matr&iacute;cula para el alumnado que haya obtenido plaza en el procedimiento anterior. </P>
<P ALIGN="JUSTIFY">- Finalmente, antes de las 12 horas del d&iacute;a 9 de julio, los centros cumplimentar&aacute;n los datos de matr&iacute;cula a trav&eacute;s de la p&aacute;gina de Internet de la Consejer&iacute;a de Educaci&oacute;n, Cultura y Deportes www.educa.rcanaria.es/gescentros a la que se podr&aacute; acceder con la clave adjudicada a cada centro. </P>
<P ALIGN="JUSTIFY">4.1.2. Los centros docentes que, cerrado el plazo ordinario, dispusieran de plazas vacantes, abrir&aacute;n un segundo plazo conforme al siguiente calendario: </P>
<P ALIGN="JUSTIFY">- Del 1 al 9 de septiembre, plazo extraordinario de presentaci&oacute;n de solicitudes. </P>
<P ALIGN="JUSTIFY">- D&iacute;a 10 de septiembre: baremaci&oacute;n y lista provisional de los aspirantes, ordenada priorizando modalidad de Bachillerato, u opci&oacute;n de C.O.U. equivalente, nota media de expediente acad&eacute;mico y materia de Bachillerato vinculada. </P>
<P ALIGN="JUSTIFY">- Hasta el d&iacute;a 11 de septiembre, presentaci&oacute;n de reclamaciones. </P>
<P ALIGN="JUSTIFY">- D&iacute;a 12 de septiembre, resoluci&oacute;n de reclamaciones y lista definitiva con estimaci&oacute;n o no de las mismas. </P>
<P ALIGN="JUSTIFY">- Del 15 al 17 de septiembre, plazo extraordinario de matr&iacute;cula. </P>
<P ALIGN="JUSTIFY">- Antes de las 12 horas del d&iacute;a 18 de septiembre los datos de matr&iacute;cula deber&aacute;n ser actualizados por el procedimiento anteriormente descrito.</P>
<BLOCKQUOTE>
  <P>&nbsp;</P>
	
  <p align="center"><a href="default.html"><img src="Im%E1genes/inicio.jpg" width="100" height="40" border="0"></a><a href="departamentos.html"><img src="Im%E1genes/departamentos.jpg" width="177" height="40" border="0"></a><a href="cursos%20impartidos.html"><img src="Im%E1genes/cursos.jpg" width="100" height="40" border="0"></a></p>
  <P>&nbsp;</P>
  <P>&nbsp;</P>
</BLOCKQUOTE>

<P>&nbsp;</P>

<P><FONT SIZE=-2>Proyecto de p&aacute;gina web realizado por Raquel Jim&eacute;nez
S&aacute;nchez, profesora del departamento de Imagen y Sonido del IES C&eacute;sar
Manrique. (curso 2001 / 2002)</FONT>
</BODY>
</HTML>
